[
"Vous êtes au restaurant et vous vous rendez compte que le plat que l'on vous a servi n'est pas celui que vous avez commandé.",
"Un ami vous demande de l'aider à déménager samedi prochain, mais vous avez déjà prévu de rendre visite à votre famille.",
"Vous passez un entretien d'embauche pour un poste de chef de projet et le recruteur vous demande de décrire votre plus grande réussite.",
"Pendant vos vacances à Paris, vous êtes perdu dans le métro et vous demandez votre chemin à un agent de la station.",
"Votre voisin fait une fête très bruyante un mardi soir à minuit ; vous décidez d'aller lui parler poliment.",
"Vous appelez votre fournisseur d'accès internet parce que votre connexion ne fonctionne plus depuis deux jours.",
"À la boulangerie, vous voulez acheter deux baguettes, trois croissants et demander si les pâtisseries contiennent des arachides.",
"Vous travaillez dans un magasin et un client très en colère veut se faire rembourser un article sans avoir le ticket de caisse.",
"Vous rencontrez un collègue français pour la première fois et vous devez vous présenter et expliquer votre rôle dans l'entreprise.",
"Lors d'un dîner chez des amis, vous voulez proposer de l'aide pour débarrasser la table ou faire la vaisselle.",
"Vous êtes à l'hôtel et vous demandez un changement de chambre car la climatisation est trop bruyante.",
"Vous essayez de négocier le prix d'un objet ancien dans un marché aux puces (brocante).",
"Vous avez rendez-vous chez le médecin et vous devez expliquer que vous avez mal à la gorge et de la fièvre depuis hier soir.",
"Un touriste vous demande de le prendre en photo devant un monument célèbre.",
"Vous proposez à un ami d'aller au cinéma ce soir, mais il hésite à cause de la météo.",
"À l'aéroport, votre valise n'est pas sur le tapis roulant. Vous allez au comptoir des bagages pour faire une réclamation.",
"Vous organisez un pique-nique avec des collègues et vous devez répartir qui apporte quoi (boissons, nourriture, matériel).",
"Vous achetez un vêtement dans une boutique, mais vous voulez savoir si vous pouvez l'échanger s'il ne vous va pas.",
"Vous êtes invité à un mariage et vous devez féliciter les mariés et discuter avec les autres invités à table.",
"Votre responsable vous demande de faire des heures supplémentaires ce soir, mais vous avez un cours de sport important.",
"Vous appelez votre fournisseur d'accès internet pour signaler une panne qui dure depuis deux jours.",
"Un ami vous demande votre avis sur un projet de reconversion professionnelle ; vous lui donnez des conseils et exprimez vos doutes.",
"Vous participez à une réunion de quartier pour protester contre la construction d'un nouveau centre commercial.",
"Au travail, vous devez expliquer à un collègue pourquoi vous ne pouvez pas l'aider sur son dossier cette semaine.",
"Vous louez une voiture, mais vous remarquez une rayure sur la portière qui n'était pas signalée sur le contrat.",
"Vous invitez un voisin à prendre le café pour vous excuser du bruit que vous avez fait lors de votre pendaison de crémaillère.",
"Vous passez un entretien d'embauche et vous devez présenter vos trois plus grandes qualités professionnelles.",
"Dans un restaurant gastronomique, vous demandez au serveur des précisions sur la provenance des produits et les allergènes.",
"Votre meilleur ami a oublié votre anniversaire ; vous lui exprimez votre déception de manière diplomate.",
"Vous rédigez un message sur un groupe de voyage pour chercher des partenaires afin de faire une randonnée dans les Alpes.",
"Vous contestez une amende de stationnement injustifiée auprès de l'administration municipale.",
"Un collègue s'approprie vos idées en réunion ; vous décidez d'en discuter avec lui en tête-à-tête pour clarifier la situation.",
"Vous écrivez une lettre de motivation pour une association de bénévolat qui aide les sans-abris.",
"Vous essayez de convaincre votre propriétaire de réaliser des travaux d'isolation pour réduire votre facture d'énergie.",
"Lors d'un dîner, vous débattez avec un ami sur l'impact de l'intelligence artificielle sur le marché de l'emploi.",
"Vous devez annoncer à votre équipe que le projet sur lequel vous travaillez depuis six mois est annulé.",
"À la banque, vous négociez les frais de dossier pour l'ouverture d'un prêt immobilier.",
"Vous témoignez auprès de la police après avoir assisté à un accrochage entre une voiture et un cycliste.",
"Vous expliquez à un ami étranger les subtilités culturelles de la politesse en France (le tutoiement vs le vouvoiement).",
"Vous rédigez une critique détaillée sur un forum après avoir visité une exposition d'art contemporain décevante.",
"Vous prononcez un discours de remerciement lors d'une cérémonie officielle après avoir reçu un prix pour votre engagement écologique.",
"Vous gérez une crise de communication pour une entreprise dont un produit phare présente un défaut de fabrication majeur.",
"Vous participez à un débat télévisé sur l'éthique de la manipulation génétique dans le domaine médical.",
"Vous rédigez une plainte formelle au médiateur de la République concernant un dysfonctionnement grave d'un service public.",
"En tant que délégué syndical, vous négociez avec la direction une augmentation des salaires face à l'inflation galopante.",
"Vous expliquez les nuances philosophiques entre 'liberté' et 'licence' lors d'un séminaire universitaire.",
"Vous devez licencier un employé de longue date pour des raisons économiques tout en restant humain et professionnel.",
"Vous plaidez votre cause devant un tribunal de proximité pour un litige complexe concernant une servitude de passage.",
"Vous rédigez un éditorial pour un journal local sur la gentrification de votre quartier et la perte d'identité culturelle.",
"Vous menez une médiation entre deux voisins en conflit depuis des années à cause de nuisances sonores et de limites de propriété.",
"Écrivez une lettre de rupture dans le style du XVIIIe siècle, utilisant le subjonctif imparfait et des formules de politesse surannées.",
"Rédigez le monologue intérieur d'un personnage proustien qui redécouvre un souvenir d'enfance à travers une odeur oubliée.",
"Composez un poème en alexandrins traitant de la fuite du temps et de l'impermanence de la beauté.",
"Réalisez une critique littéraire acerbe d'un roman contemporain, en employant un vocabulaire riche en termes de rhétorique.",
"Imaginez un plaidoyer d'outre-tombe où un personnage historique justifie ses actes devant le tribunal de l'Histoire.",
"Décrivez un paysage urbain en utilisant la technique de l'hypallage et des métaphores filées complexes.",
"Rédigez un court essai philosophique remettant en question le concept de 'modernité' en utilisant un ton voltairien.",
"Menez un dialogue entre deux intellectuels du XIXe siècle débattant de l'impact de la révolution industrielle sur l'âme humaine.",
"Écrivez un récit de voyage fantastique où l'usage du passé simple et de l'imparfait du subjonctif renforce l'atmosphère onirique.",
"Analysez une tragédie classique en expliquant comment le respect des trois unités influence la tension dramatique.",
"Rédigez un rapport de police détaillé utilisant le jargon administratif et technique (constatations, procédure, flagrant délit).",
"Simulez un débat politique télévisé où chaque candidat utilise des techniques de langue de bois et des sophismes rhétoriques.",
"Écrivez une scène de dialogue entre jeunes de banlieue parisienne en utilisant le verlan et l'argot contemporain de manière naturelle.",
"Rédigez un avis juridique complexe concernant un litige de propriété intellectuelle, avec un vocabulaire formel rigoureux.",
"Imaginez une conversation à Montréal en utilisant des expressions typiquement québécoises (sacres, anglicismes spécifiques, tournures locales).",
"Composez un discours diplomatique pour une assemblée de la Francophonie, en soulignant les nuances culturelles entre le français d'Europe et d'Afrique.",
"Rédigez un article scientifique vulgarisant une découverte en physique quantique, en veillant à la précision des termes techniques.",
"Créez un guide gastronomique critique en utilisant le lexique spécialisé de la haute cuisine et de l'œnologie.",
"Simulez une réunion d'entreprise 'Franglais' où le vocabulaire du management et des startups sature le discours.",
"Rédigez un manifeste artistique d'avant-garde utilisant des néologismes et une structure syntaxique déconstruite.",
"Réécrivez un fait divers moderne dans le style tragique du XVIIe siècle (alexandrins, vocabulaire racinien).",
"Analysez l'évolution sémantique du mot 'liberté' à travers trois siècles de littérature française, de Voltaire à Camus.",
"Rédigez un pastiche d'une page de Marcel Proust, en utilisant ses phrases longues, ses incises et ses métaphores sensorielles.",
"Composez un poème en prose inspiré du 'Spleen de Paris' de Baudelaire, traitant de l'aliénation urbaine contemporaine.",
"Simulez un procès littéraire où vous défendez un personnage controversé (comme Meursault ou Madame Bovary) devant un jury.",
"Rédigez une critique phénoménologique d'une œuvre d'art moderne en utilisant le lexique de Merleau-Ponty ou de Sartre.",
"Créez une correspondance épistolaire entre deux intellectuels du XIXe siècle discutant de l'avènement de la révolution industrielle.",
"Déconstruisez un discours publicitaire actuel pour en révéler les mécanismes de manipulation linguistique et les non-dits.",
"Rédigez un essai comparatif sur l'usage de l'imparfait du subjonctif comme marqueur social dans la littérature classique vs moderne.",
"Écrivez un manifeste sur 'l'écriture inclusive' en pesant les arguments linguistiques, politiques et historiques avec une neutralité académique.",
"Accusé est soupçonné d’avoir provoqué un tapage nocturne répété en organisant des rassemblements bruyants, causant une perturbation prolongée du voisinage et un refus d’obtempérer aux avertissements verbaux émis par les autorités compétentes.",
"Accusé aurait volontairement endommagé un équipement public en brisant une installation lumineuse, créant un danger potentiel pour les usagers et refusant de reconnaître sa responsabilité lors de l’enquête préliminaire.",
"Accusé est accusé d’avoir proféré des menaces verbales lors d’un différend privé, utilisant un langage intimidant susceptible de provoquer un trouble à l’ordre public et une atteinte à la tranquillité d’autrui.",
"Accusé aurait conduit un véhicule sans autorisation valide, ignorant les règles de circulation établies, mettant en danger les autres usagers et refusant de se soumettre aux contrôles administratifs requis.",
"Accusé est soupçonné d’avoir procédé à une occupation non autorisée d’un espace commun, entravant l’accès des autres résidents et refusant de retirer ses biens malgré plusieurs mises en demeure formelles.",
"Accusé aurait diffusé des informations trompeuses dans un cadre communautaire, créant une confusion collective et nuisant à la réputation de tiers sans fournir de preuve factuelle à l’appui.",
"Accusé est accusé d’avoir rejeté des déchets dans une zone non prévue à cet effet, contrevenant aux règles environnementales locales et ignorant les avertissements relatifs à la protection des espaces partagés.",
"Accusé aurait harcelé un autre utilisateur par des messages répétitifs et intrusifs, causant un préjudice moral et refusant de cesser malgré les demandes explicites de la victime.",
"Accusé est soupçonné d’avoir utilisé un dispositif électronique de manière non autorisée pour surveiller des activités privées, violant ainsi les règles de confidentialité et les normes de respect de la vie privée.",
"Accusé aurait perturbé une réunion publique en interrompant de manière répétée les échanges, adoptant un comportement provocateur susceptible d’entraver le déroulement normal des discussions collectives.",
"Accusé est soupçonné d’avoir bloqué intentionnellement un accès partagé en stationnant un objet volumineux, entravant la circulation des autres usagers et refusant de retirer cet obstacle malgré plusieurs avertissements administratifs.",
"Accusé aurait falsifié un document non officiel afin d’obtenir un avantage personnel, présentant des informations inexactes susceptibles d’induire en erreur des tiers et de perturber des procédures internes.",
"Accusé est accusé d’avoir provoqué un conflit public en utilisant des insultes répétées, causant une altercation verbale et créant un climat de tension susceptible de troubler la tranquillité collective.",
"Accusé aurait utilisé une ressource partagée à des fins personnelles excessives, privant d’autres utilisateurs d’un accès équitable et ignorant les règles de gestion établies pour cet usage commun.",
"Accusé est soupçonné d’avoir effectué une activité commerciale non autorisée dans un espace commun, attirant un public non prévu et générant un désordre logistique sans autorisation préalable.",
"Accusé aurait manipulé un dispositif de sécurité de manière inappropriée, désactivant une protection collective et exposant les autres personnes à un risque potentiel sans justification valable.",
"Accusé est accusé d’avoir diffusé un contenu offensant dans un environnement communautaire, portant atteinte à la dignité d’autrui et refusant de retirer ce contenu après notification formelle.",
"Accusé aurait entravé une procédure interne en fournissant des informations volontairement incomplètes, retardant la prise de décision et compromettant la transparence du processus collectif.",
"Accusé est soupçonné d’avoir accédé sans autorisation à un espace restreint, violant les règles d’accès établies et refusant de coopérer lors de la vérification des autorisations requises.",
"Accusé aurait provoqué un désordre matériel mineur en manipulant de manière imprudente un équipement collectif, causant une interruption temporaire de service et niant toute négligence lors de l’évaluation préliminaire."
]
