[
"被告は、緊急走行中の救急車の進路を故意に妨害するように自車を停車させ、救急隊員による警告や移動の要請を無視し続けたことで、搬送中だった重篤な患者の病院到着を大幅に遅延させ、公共の安全と生命の維持に重大な危険を及ぼしたとして起訴された。",
"被告は、近隣住民との些細なトラブルをきっかけに、被害者の自宅玄関前に大量の建築廃材を無断で放置して通行を遮断し、再三の撤去要請にも応じず、火災等の緊急時における避難経路を封鎖して住民の安全を著しく脅かした疑いで裁判にかけられている。",
"被告は、市の指定する公共の公園内にある景観保護用の池に対し、劇物を含む産業廃棄物を夜間に密かに投棄し、水質を深刻に汚染させて生息していた希少な魚類を全滅させただけでなく、周辺住民の健康被害を誘発する恐れのある環境犯罪を犯したとされている。",
"被告は、歩行者専用道路において電動キックボードを法定速度を大幅に上回る速度で無謀に運転し、通行中の高齢者に背後から衝突して複雑骨折の重傷を負わせたにもかかわらず、救護措置を一切行わずに現場から逃走したとして道路交通法違反等で起訴された。",
"被告は、自らが居住するマンションの一室において、深夜から早朝にかけて大音量で音楽を流し、大人数での酒宴を連日開催することで、管理組合からの再三の警告を無視して近隣住民の安眠を妨害し、受忍限度を超える騒音によって精神的苦痛を与え続けた疑いがある。",
"被告は、私設駐車場の防犯カメラのレンズに対してラッカースプレーを吹き付けて機能を損なわせ、その隙に駐車場内に侵入して複数の車両の窓ガラスを損壊した上で車内の金品を物色し、施設管理者に多大な経済的損失を与えた器物損壊および建造物侵入の罪に問われている。",
"被告は、特定の公務員に対してインターネット上の掲示板やSNSを通じて執拗に誹謗中傷を繰り返し、さらには勤務先にまで嫌がらせの電話を数百回にわたってかけることで、被害者の私生活の平穏を害し、公務の円滑な遂行を著しく妨げたストーカー規制法違反の疑いがある。",
"被告は、保健所の営業許可を一切得ることなく、自宅の一部を改造して不衛生な環境で弁当の製造販売を行い、購入した複数の市民に深刻な食中毒症状を引き起こさせたとして、食品衛生法違反および業務上過失致死傷の容疑で当局によって追及されている。",
"被告は、電気自動車用の公共急速充電スタンドに金属片を詰め込んで故意に故障させ、利用者が充電できない状態にしただけでなく、過電流によるショートを引き起こして周辺一帯の街路灯を停電させ、夜間の道路安全を著しく損なわせた器物損壊の罪で起訴された。",
"被告は、酩酊状態で公共図書館に押し入り、静止しようとした職員に対して暴言を吐きながら書架をなぎ倒して貴重な古書を損壊させ、利用者の安全を脅かすとともに、教育文化施設の秩序を著しく乱した建造物侵入および威力業務妨害の疑いを持たれている。",
"被告は、大雨に乗じて、自らが経営する工場の地下排水溝から高濃度の有害な化学物質を含む廃液を未処理のまま公共の河川に放流し、下流域の生態系に甚大な被害を与え、周辺住民の飲料水供給に深刻な不安をもたらしたとして環境保護法違反の罪に問われている。",
"被告は、他人の医師免許証の写しを不正に入手し、それを加工して自らの身分証として提示することで、無資格でありながら長期間にわたり医療行為を行い、複数の患者に対して不適切な処置を施して健康被害を拡大させたとして医師法違反および詐欺の疑いがある。",
"被告は、火災発生時における緊急車両の通行を妨げることを認識しながら、自宅前の消火栓の直前に重量のある大型コンテナを恒久的に設置し、消防隊による消火活動を著しく困難にさせ、公共の安全を著しく損なわせたとして消防法違反の容疑で起訴された。",
"被告は、夜間の住宅街において、カメラ付きの無人航空機（ドローン）を低空で飛行させ、複数の民家の窓越しに私生活を盗撮し、住民のプライバシーを著しく侵害するとともに、航空法で定められた禁止区域での飛行を行った疑いで当局の捜査を受けている。",
"被告は、行政機関から営業停止処分を受けていたにもかかわらず、店舗の入り口に掲示された公式の封印を故意に損壊して営業を強行し、公務員の執行する処分を軽視して社会の法的秩序を著しく乱したとして、封印等破棄および業務妨害の罪で裁判にかけられた。",
"被告は、公共交通機関の優先席において、ペースメーカー等の医療機器を使用している乗客が近くにいることを知りながら、意図的に携帯電話の電波遮断装置を作動させ、他者の生命維持装置の作動に重大な支障をきたす恐れのある危険な行為に及んだ疑いがある。",
"被告は、地方自治体が管理する公文書保管庫に不正に侵入し、特定の企業に有利な情報を引き出すために重要書類の一部をシュレッダーで裁断して破棄し、公的機関の意思決定プロセスと記録の真正性を著しく損なわせたとして公用文書毀棄の罪に問われている。",
"被告は、インターネット上のフリーマーケットサイトにおいて、成分不明の海外製未承認医薬品を「劇的なダイエット効果がある」と偽って大量に転売し、これを使用した購入者の数名に重篤な肝機能障害を引き起こさせたとして、薬機法違反等の容疑で追及されている。",
"被告は、冬の乾燥した時期に、キャンプ禁止区域において直火での焚き火を行い、不始末のまま現場を立ち去ったことで周辺の山林に火を燃え移らせ、広範囲にわたる森林を焼失させ近隣の山小屋に多大な被害を与えたとして森林法違反の疑いで起訴された。",
"被告は、工事現場から盗み出した大量の工事用カラーコーンを国道の中央線上に無断で設置し、通行車両の進路を故意に複雑化させ、結果として大規模な交通渋滞と複数の接触事故を誘発して交通の安全を著しく妨害したとして往来危険の罪に問われている。",
"被告は、自らが経営する運送会社の経費を削減するため、所有する全車両に不正な信号遮断装置を取り付け、道路交通監視システムや物流管理用GPSの電波を故意に妨害し、交通当局による正確な車両動態の把握と安全管理業務を著しく停滞させたとして電波法違反等の罪に問われている。",
"被告は、県庁の公文書管理システムに対して許可なく外部からアクセスし、自らに都合の悪い開発計画に関する重要データを故意に改ざん・消去したことで、行政機関の意思決定プロセスを混乱させ、公的記録の真正性と信頼性を著しく損なわせたとして不正アクセス禁止法違反の疑いがある。",
"被告は、農林水産省によって使用が厳格に禁止されている猛毒の農薬を、「格安の強力肥料」と偽って周辺の農家に大量に販売し、これを使用した農地の土壌を回復困難なまでに汚染させるとともに、周辺の湧き水から有害物質を検出させる事態を招いたとして農薬取締法違反の罪で起訴された。",
"被告は、深夜の公共道路において、換金目的で公共の光ファイバーケーブルを無断で切断して持ち出し、周辺数キロメートルにわたる地域のインターネット通信および緊急通報システムを完全に麻痺させ、多大な経済的損失と市民生活への重大な不安を与えたとして窃盗および威力業務妨害の疑いがある。",
"被告は、海岸沿いの景勝地において、知事の許可を得ることなく大規模な土砂の埋め立てを行い、私設のヘリポートを強引に建設したことで、周辺の自然景観を破壊し、土砂崩れの危険性を高めて近隣住民の生命と財産を深刻な危険に晒したとして森林法および宅地造成等規制法違反の罪に問われている。",
"被告は、特定の宗教施設に対し、爆破を予告する虚偽の電話を短期間に数十回にわたって繰り返し、警察官の緊急出動を余儀なくさせて周辺道路の封鎖や住民の避難騒ぎを引き起こし、警察業務の適正な遂行を著しく妨害したとして偽計業務妨害の容疑で裁判にかけられている。",
"被告は、医療従事者の資格を有していないにもかかわらず、白衣を着用して総合病院のナースステーションに侵入し、保管されていた劇物指定の薬剤を盗み出し、それをSNS上で知り合った不特定の人物に転売したとして、窃盗および薬機法違反、建造物侵入の罪で起訴された。",
"被告は、冬の乾燥注意報が発令されている最中、キャンプ禁止の私有林において無断で大規模な焚き火を行い、火の粉が周辺の枯れ草に燃え移ったにもかかわらず適切な消火活動を行わずに逃走し、結果として数ヘクタールの山林を焼失させたとして失火の疑いで当局の捜査を受けている。",
"被告は、マンションの共有部分である貯水タンクの中に、私怨を晴らす目的で不衛生な異物を混入させ、全世帯の飲料水を汚染して複数の住民に腹痛や嘔吐などの健康被害を与えただけでなく、生活基盤である水道施設を長期間使用不能にしたとして飲料水汚染致死傷の罪に問われている。",
"被告は、行政書士の資格を自称して、外国人労働者から多額の手数料を徴収し、虚偽の雇用証明書を作成して在留資格の更新を申請することで、不法就労を助長し、国家の入国管理制度の厳正な運用を著しく阻害したとして出入国管理及び難民認定法違反等の疑いで起訴された。",
"被告は、県が管理する土砂災害警戒区域内の山林において、知事の許可を得ることなく大規模な土地の掘削を行い、その際に生じた大量の残土を不安定な状態で放置したことで、降雨時の土石流発生リスクを著しく高め、近隣住民の生命を深刻な危険に晒したとして砂防法違反の罪に問われている。",
"被告は、製薬会社の情報システム担当者という立場を悪用し、開発中だった新薬の臨床試験に関する極秘データを外部の競合他社に多額の報酬と引き換えに譲渡し、企業の正当な経済的利益を著しく損なわせるとともに、医療研究における公正な競争秩序を乱したとして不正競争防止法違反の疑いがある。",
"被告は、深夜の住宅街において、他人の敷地内に設置されていたプロパンガスの供給設備を故意に損壊し、ガスを意図的に漏出させたことで、引火による爆発の危険を誘発し、周辺住民の生命および財産に対して回復不能な損害を与える恐れのある極めて危険な行為に及んだとしてガス往来危険の罪で起訴された。",
"被告は、保健所から指定された産業廃棄物処理業者ではないにもかかわらず、医療機関から排出された使用済みの注射針や血液の付着したガーゼ等の感染性廃棄物を一般の空き地に不法に投棄し、周辺環境の衛生的安全を著しく損なわせたとして廃棄物処理法違反の容疑で当局による追及を受けている。",
"被告は、海岸沿いの公共道路に設置されていた津波観測用の精密センサーを、換金目的で装置の一部を破壊して盗み出したことで、防災システムの機能を完全に停止させ、災害発生時における避難情報の提供を困難にし、地域住民の安全確保を著しく妨害したとして窃盗および公用物損壊の罪に問われている。",
"被告は、無資格でありながらSNS上で「著名な心理カウンセラー」を自称し、精神的な悩みを抱える複数の相談者に対して、医学的根拠のない特殊な器具を高額で売りつけ、適切な医療を受ける機会を逸失させて症状を悪化させたとして、医師法違反および詐欺の疑いで裁判にかけられている。",
"被告は、地方自治体が運行するコミュニティバスの燃料タンクに、エンジンの故障を誘発する目的で異物を混入させ、運行中のバスを路上で立ち往生させたことで、乗客の安全を脅かすとともに、公共の交通インフラの円滑な運営を著しく妨害したとして威力業務妨害および器物損壊の罪で起訴された。",
"被告は、冬の乾燥した時期に、火気厳禁の指定を受けている文化財保護区域内の歴史的建造物の傍らで、暖を取る目的で勝手に火を焚き、火の粉を建物の一部に燃え移らせて外壁を損壊させたとして、文化財保護法違反および失火の疑いで警察当局による捜査を受けている。",
"被告は、行政機関による立ち入り検査を逃れるため、自らが経営する食品加工工場の製造記録を組織的に改ざんし、賞味期限切れの原料を使用していた事実を隠蔽して製品を出荷し続けたことで、消費者の健康を著しく危険に晒し、食品流通の信頼を根本から裏切ったとして食品衛生法違反の罪に問われている。",
"被告は、特定の教育施設に対して、SNS上で「明日、生徒に危害を加える」という内容の犯行予告を投稿し、臨時休校や警察による厳重な警備を余儀なくさせ、学校業務の正常な運営を著しく停滞させるとともに、生徒および保護者に多大な精神的恐怖を与えたとして威力業務妨害の疑いで起訴された。",
"被告は、県が管理する重要文化財の石垣周辺において、許可なく大規模な掘削作業を行い、その際に生じた振動によって歴史的構造物の一部を倒壊させただけでなく、崩落の危険を知りながら適切な補強措置を講じずに現場を放置したとして、文化財保護法違反の罪に問われている。",
"被告は、特定の公共職業安定所のシステムに対して不正なアクセスを繰り返し、求職者の個人情報数千件を不正に取得した上で、それらの情報を名簿業者に高額で転売し、公的機関の業務に対する信頼を著しく毀損するとともに、多くの市民のプライバシーを侵害した疑いで起訴された。",
"被告は、国指定の鳥獣保護区内において、狩猟が禁止されている希少な猛禽類を、殺傷能力の高い空気銃を用いて密猟し、さらにその剥製をインターネット上のオークションサイトで違法に販売しようとしたとして、絶滅のおそれのある野生動植物の種の保存に関する法律違反の罪で裁判にかけられている。",
"被告は、都心部の繁華街にある雑居ビルの屋上に、電波法で定められた基準を超える強力な違法無線局を設置し、周辺を走行する電車の運行管理システムや警察無線に対して深刻な混信を引き起こし、公共の通信インフラの安全な運用を著しく妨害したとして電波法違反の疑いがある。",
"被告は、保健所による営業許可を受けていない地下倉庫において、海外から密輸した成分不明の美容注射薬を不特定多数の顧客に投与し、重篤なアレルギー反応や皮膚の壊死を伴う健康被害を複数の被害者に生じさせたとして、医師法違反および薬機法違反の容疑で当局による追及を受けている。",
"被告は、市が管理する農業用のため池の堤防を、自らの私有地への排水路を確保するために独断で切り崩し、その後の大雨によって堤防の決壊を招き、下流域の住宅や農地に大規模な浸水被害をもたらしたとして、出水及び水利妨害の罪で起訴された。",
"被告は、大手精密機器メーカーの元従業員という立場を利用し、退職後も不正に保持していたアクセス権限を用いて同社のサーバーに侵入し、次世代技術に関する機密設計図を外部に流出させたとして、不正競争防止法違反および不正アクセス禁止法の罪に問われている。",
"被告は、冬の乾燥注意報が継続して発令されている最中、火気厳禁の指定がある木造建築の密集地において、ゴミを焼却する目的で無断で焚き火を行い、火が隣接する民家に燃え移る危険を発生させたにもかかわらず、その場を立ち去り延焼を招いたとして、失火の疑いで裁判にかけられている。",
"被告は、自治体が設置した防災行政無線のスピーカー設備を、騒音への不満を理由に故意に破壊して通信機能を完全に喪失させ、災害発生時における緊急情報の伝達を不可能にしたことで、地域住民全体の安全確保を著しく困難な状況に陥れたとして公用物損壊および威力業務妨害の罪で起訴された。",
"被告は、厚生労働省の認可を受けていない安価な中国製の医療用人工透析フィルターを、国内大手メーカーの純正品と偽って複数の医療機関に納入し、患者を生命の危険に晒すと共に、医療物資の流通における安全性と信頼性を根本から揺るがしたとして詐欺および薬機法違反の疑いがある。",
"被告は、県が指定する有害廃棄物の適正な処理手続きを怠り、高濃度の鉛や水銀を含む廃基板や古い蓄電池を夜間に山林の斜面へ大量に不法投棄し、土壌および地下水の深刻な汚染を引き起こしただけでなく、将来的な環境修復に多大な公的費用を要する事態を招いたとして廃棄物処理法違反の罪に問われている。",
"被告は、自らが所有する雑居ビルの保守点検費用を抑えるため、法定の消防設備点検を偽装した上で、火災報知器の感度を故意に下げ、さらにスプリンクラーの主電源を切断した状態で放置し、多数のテナント入居者および利用者の生命を火災の危険に対して無防備な状態に晒したとして消防法違反の疑いで起訴された。",
"被告は、農林水産省による登録が抹消され、国内での使用が厳格に禁止されている猛毒の海外製除草剤を、SNSを通じて「即効性のある園芸用品」と偽って不特定多数に転売し、これを使用した住民の飼い犬に中毒死を招くなどの健康被害を及ぼしたとして、農薬取締法違反および薬機法違反の罪で裁判にかけられている。",
"被告は、深夜の鉄道線路内に不法に侵入し、換金目的で信号機用の銅線ケーブルを数カ所にわたって切断して持ち出したことで、早朝から数時間にわたり列車の運行を完全に停止させ、数万人規模の通勤客に多大な混乱と経済的損失を与えただけでなく、鉄道運行の安全を著しく損なわせたとして列車往来危険の罪に問われている。",
"被告は、保健所による営業許可を得ることなく、私有地の地下室を改造して不衛生な環境で食肉の加工および販売を継続し、さらに賞味期限を偽装して地元の飲食店に納入し続けたことで、複数の消費者に深刻な細菌性食中毒を引き起こさせたとして、食品衛生法違反および業務上過失致死傷の疑いで当局による追及を受けている。",
"被告は、行政機関が管理する河川敷の防災用防潮扉の開閉機構に対し、悪戯目的で金属製の異物を詰め込んで機能を完全に喪失させ、豪雨時における速やかな閉鎖を不可能にしたことで、周辺地域の住宅地を浸水の危機に晒し、公共の防災インフラを著しく毀損したとして公用物損壊および威力業務妨害の罪で起訴された。",
"被告は、無資格でありながら自らを「一級建築士」と偽り、耐震基準を著しく下回る不適切な設計図を作成して複数の住宅建設に関与し、依頼主から多額の設計料を騙し取っただけでなく、居住者の安全を根本から脅かす構造欠陥住宅を供給したとして、建築士法違反および詐欺の罪で裁判にかけられている。",
"被告は、冬の乾燥した強風が吹く日において、焚き火が禁止されている重要伝統的建造物群保存地区内の空き地で無断でゴミの焼却を行い、火の粉を隣接する木造建築物の屋根に燃え移らせて建物の一部を焼失させたとして、文化財保護法違反および失火の疑いで警察当局による捜査を受けている。",
"被告は、地方自治体が設置した公衆Wi-Fiのアクセスポイントに対して不正なスクリプトを用いたサイバー攻撃を仕掛け、利用者の通信を盗聴してクレジットカード情報等の個人情報を組織的に抜き取ったとして、不正アクセス禁止法違反および組織的な犯罪の処罰及び犯罪収益の規制等に関する法律違反の罪に問われている。",
"被告は、特定の公共図書館内に設置された消火器を、何の理由もなく館内の書架や閲覧室に向けて放射し、数千冊に及ぶ貴重な図書資料を汚損して使用不能にしただけでなく、来館者の避難騒ぎを引き起こして図書館業務を著しく妨害したとして器物損壊および威力業務妨害の疑いで起訴された。",
"被告は、県が管理する河川敷の防災用防潮扉の開閉機構に対し、悪戯目的で金属製の異物を詰め込んで機能を完全に喪失させ、豪雨時における速やかな閉鎖を不可能にしたことで、周辺地域の住宅地を浸水の危機に晒し、公共の防災インフラを著しく毀損したとして公用物損壊および威力業務妨害の罪で起訴された。",
"被告は、自らが経営する工場の経費を削減するため、所有する全車両に不正な信号遮断装置を取り付け、道路交通監視システムや物流管理用GPSの電波を故意に妨害し、交通当局による正確な車両動態の把握と安全管理業務を著しく停滞させたとして電波法違反等の罪に問われている。",
"被告は、都心部の繁華街にある雑居ビルの屋上に、電波法で定められた基準を超える強力な違法無線局を設置し、周辺を走行する電車の運行管理システムや警察無線に対して深刻な混信を引き起こし、公共の通信インフラの安全な運用を著しく妨害したとして電波法違反の疑いがある。",
"被告は、厚生労働省の認可を受けていない安価な海外製の医療用人工透析フィルターを、国内大手メーカーの純正品と偽って複数の医療機関に納入し、患者を生命の危険に晒すと共に、医療物資の流通における安全性と信頼性を根本から揺るがしたとして詐欺および薬機法違反の疑いがある。",
"被告は、市が管理する農業用のため池の堤防を、自らの私有地への排水路を確保するために独断で切り崩し、その後の大雨によって堤防の決壊を招き、下流域の住宅や農地に大規模な浸水被害をもたらしたとして、出水及び水利妨害の罪で起訴され、現在その刑事責任を追及されている。",
"被告は、自治体が設置した防災行政無線のスピーカー設備を、騒音への不満を理由に故意に破壊して通信機能を完全に喪失させ、災害発生時における緊急情報の伝達を不可能にしたことで、地域住民全体の安全確保を著しく困難な状況に陥れたとして公用物損壊および威力業務妨害の罪で起訴された。",
"被告は、無資格でありながらSNS上で「著名な心理カウンセラー」を自称し、精神的な悩みを抱える複数の相談者に対して、医学的根拠のない特殊な器具を高額で売りつけ、適切な医療を受ける機会を逸失させて症状を悪化させたとして、医師法違反および詐欺の疑いで裁判にかけられている。",
"被告は、海岸沿いの公共道路に設置されていた津波観測用の精密センサーを、換金目的で装置の一部を破壊して盗み出したことで、防災システムの機能を完全に停止させ、災害発生時における避難情報の提供を困難にし、地域住民の安全確保を著しく妨害したとして窃盗および公用物損壊の罪に問われている。",
"被告は、特定の公共職業安定所のシステムに対して不正なアクセスを繰り返し、求職者の個人情報数千件を不正に取得した上で、それらの情報を名簿業者に高額で転売し、公的機関の業務に対する信頼を著しく毀損するとともに、多くの市民のプライバシーを侵害した疑いで起訴された。",
"被告は、冬の乾燥注意報が継続して発令されている最中、火気厳禁の指定がある木造建築の密集地において、ゴミを焼却する目的で無断で焚き火を行い、火が隣接する民家に燃え移る危険を発生させたにもかかわらず、その場を立ち去り延焼を招いたとして、失火の疑いで裁判にかけられている。",
"被告は、県が管理する重要文化財である木造寺院の境内に無断で侵入し、換金目的で青銅製の灯籠を損壊して持ち出しただけでなく、その際の乱暴な作業によって国宝級の彫刻が施された外壁を著しく傷つけ、歴史的価値を永遠に損なわせたとして文化財保護法違反等の罪に問われている。",
"被告は、厚生労働省による医療機器としての認可を受けていない海外製の安価なレーザー脱毛機を、国内の大手メーカー製と偽って複数の美容サロンに納入し、これを使用した利用者に深刻な皮膚の火傷や色素沈着を引き起こさせたとして、詐欺および医薬品医療機器等法違反の疑いで起訴された。",
"被告は、選挙期間中において、特定の候補者の選挙ポスター掲示板に対し、深夜に組織的にスプレー塗料を吹き付けて候補者の顔を判別不能にし、公正な選挙活動を著しく妨害するとともに、市民の知る権利を不当に阻害したとして公職選挙法違反および器物損壊の罪で裁判にかけられている。",
"被告は、市が運営する浄水場の水質監視システムに対して外部から不正なアクセスを仕掛け、塩素濃度の数値を故意に書き換えることで、本来必要な殺菌処理が十分に行われない状態を作り出し、市民の健康を重大な危険に晒したとして不正アクセス禁止法違反および威力業務妨害の疑いがある。",
"被告は、環境省によって製造および使用が厳格に禁止されているPCB（ポリ塩化ビフェニル）を含む古い変圧器を、適切な処理手続きを怠って一般の不燃ゴミとして廃棄し、清掃工場の作業員に健康被害の恐れを生じさせたとして廃棄物処理法違反および公衆衛生を害する罪で起訴された。",
"被告は、深夜の公共交通機関の車両基地内に不法に侵入し、翌朝運行予定の電車の運転席にある非常ブレーキの配線を故意に切断することで、列車の運行を不能にしただけでなく、乗客の生命を危険に晒す重大な事故を誘発しようとしたとして列車往来危険の罪で当局による追及を受けている。",
"被告は、無資格でありながら自らを「一級建築構造設計士」と偽り、耐震偽装を施したマンションの設計図を複数の建設会社に販売し、多額の報酬を得る一方で、将来的な震災時に倒壊の恐れがある危険な建物を流通させたとして、建築士法違反および詐欺の疑いで裁判にかけられている。",
"被告は、冬の乾燥注意報が発令されている最中、火気厳禁の指定がある国立公園内のキャンプ場において、指定場所以外で大規模な焚き火を行い、火の粉が周辺の針葉樹林に燃え移ったにもかかわらず通報せずに逃走し、甚大な森林被害をもたらしたとして失火の疑いで警察による捜査を受けている。",
"被告は、特定の地方公共団体の職員という立場を悪用し、住民基本台帳から取得した数千人分の個人情報を名簿業者に売却して私的な利益を得るとともに、公務に対する市民の信頼を根底から失墜させたとして、地方公務員法違反および個人情報保護法違反の罪で起訴された。",
"被告は、住宅街の細い私道において、故意に自車を道路中央に長時間放置して近隣住民の車両の通行を完全に遮断し、病人の通院や緊急車両の接近を困難にさせることで、平穏な私生活を著しく害するとともに公序良俗に著しく反する嫌がらせを継続した疑いで裁判にかけられている。",
"被告は、自治体が管理する下水処理施設の監視システムに対して外部から不正なアクセスを仕掛け、沈殿槽の撹拌装置を故意に停止させることで、未処理の汚水を近隣の河川へ溢れ出させ、流域の生態系を損なわせるとともに周辺住民の生活環境を著しく悪化させたとして威力業務妨害の罪に問われている。",
"被告は、自らが所有する集合住宅の電気料金を不正に免れるため、スマートメーターの内部基盤を物理的に改造して電力使用量の計測を停止させ、長期間にわたり多額の電気料金の支払いを免脱しただけでなく、電気供給設備の安全性を著しく損なわせたとして窃盗および偽計業務妨害の疑いがある。",
"被告は、深夜の山間部を走行中、対向車を威圧する目的で、一般車両への装着が禁止されている高輝度の青色回転灯とサイレンを自車に装着して作動させ、緊急車両であると誤認させて通行を妨害し、交通の安全を著しく損なわせたとして、軽犯罪法違反および道路交通法違反の罪で起訴された。",
"被告は、無資格でありながら自らを「指定有害物質管理者」と偽り、工場から排出された高濃度のシアン化合物を含む廃液を、適切な中和処理を施さずに一般の雨水溝へ密かに放流し、結果として下流域の田畑の作物を枯死させ、土壌を深刻に汚染したとして水質汚濁防止法違反の疑いで裁判にかけられている。",
"被告は、県が指定する絶滅危惧種の野草が自生する保護区内に無断で重機を持ち込み、私設の展望台を建設するために地表面を大規模に削り取ったことで、希少な植物群落を回復不能なまでに破壊し、地域の自然遺産と生物多様性を著しく損なわせたとして、自然公園法および県条例違反の罪に問われている。",
"被告は、地方自治体が設置した公衆電話ボックス内の緊急通報ボタンに対して、強力な瞬間接着剤を塗布して物理的に使用不能な状態にし、災害時や緊急時における市民の通報手段を故意に遮断して公共の安全を著しく脅かしたとして、公用物損壊および消防法違反の容疑で当局による追及を受けている。",
"被告は、冬の乾燥した強風が吹く日において、火気厳禁の指定がある国宝の木造建築に隣接する場所で、暖を取るために勝手に炭を焚き、火の粉を建物の一部に燃え移らせて外装を焦がしたとして、文化財保護法違反および失火の疑いで警察当局による捜査を受けており、現在その刑事責任が問われている。",
"被告は、特定の公共職業訓練校のサーバー内に保存されていた修了生の成績データおよび進路情報を、退職後も不正に保持していた管理者パスワードを用いて削除・改ざんし、公的教育機関の業務を著しく停滞させ、修了生の就職活動に多大な支障をきたしたとして、不正アクセス禁止法違反の罪で起訴された。",
"被告は、厚生労働省の許可を得ていない海外製の安価な歯科用充填剤を、国内正規メーカーの製品と偽って複数の歯科医院に流通させ、これを使用した患者に深刻な歯肉の炎症や歯の変色を引き起こさせたとして、詐欺および医薬品医療機器等法違反の疑いで裁判にかけられている。",
"被告は、市が管理する公園内の大型遊具のボルトを故意に緩めて、利用者が負傷する危険のある状態を作り出し、実際に遊んでいた子供が転落して全治一ヶ月の重傷を負う事故を誘発したとして、威力業務妨害および過失傷害、器物損壊の罪に問われ、その反社会的な行為が厳しく追及されている。",
"被告は、国指定の重要文化財である仏像を、海外のコレクターに売却する目的で木箱に隠して不正に輸出しようとし、成田国際空港の税関検査で発見されるまで、文化財保護法および関税法に違反して国家の至宝を国外へ流出させようとした疑いで起訴された。",
"被告は、大学の卒業証書および学位記を精巧に偽造し、それらを用いて大手企業の法務部門に中途採用され、長期間にわたり専門知識を要する法的業務に従事して多額の給与を騙し取ったとして、有印公文書偽造・同行使および詐欺の罪で裁判にかけられている。",
"被告は、地方自治体が管理する震災避難所の建物において、免震装置のゴム部分を意図的に切り裂いて機能を喪失させ、災害時における避難者の生命を深刻な危険に晒すとともに、公共建築物の安全性と信頼性を著しく損なわせたとして公用物損壊の罪に問われている。",
"被告は、厚生労働省の認可を得ていない強力な殺菌用化学薬品を、無害な家庭用洗剤と偽って老人ホームに大量に販売し、それを使用した職員や入所者に深刻な呼吸器不全や皮膚の炎症を引き起こさせたとして、薬機法違反および業務上過失致死傷の疑いで起訴された。",
"被告は、県が管理する農業用ダムの放水ゲート制御システムに不正にアクセスし、深夜にゲートを独断で全開にしたことで、下流域の農地を水没させ、多くの家畜を溺死させるなどの甚大な損害を与えたとして、出水及び水利妨害および不正アクセス禁止法違反の罪で起訴された。",
"被告は、無資格でありながら自らを「一級電気工事士」と偽り、雑居ビルの複雑な配線工事を請け負った際、絶縁処理を怠った不適切な工事を施したことで漏電火災を発生させ、ビルを全焼させるとともに周辺住民を避難させたとして、業務上失火の疑いで裁判にかけられている。",
"被告は、特定の科学研究施設から研究用の炭疽菌の不活性サンプルを盗み出し、それを「本物の細菌兵器」と称して大手航空会社に対し、運航の停止と現金の支払いを要求する脅迫文を送付したことで、航空業務を著しく妨害したとして威力業務妨害の罪に問われている。",
"被告は、冬の乾燥注意報が発令されている最中、立ち入り禁止区域である歴史的な古戦場の跡地において、キャンプ目的で大規模な焚き火を行い、周囲の枯草に燃え移った後も通報せずに逃走し、貴重な史跡を焼失させたとして、史跡名勝天然記念物保護法違反および失火の疑いで起訴された。",
"被告は、地方自治体が発行するプレミアム付き商品券を精巧に偽造し、市内の複数の小売店で組織的に使用して多額の物品を騙し取っただけでなく、地域の経済秩序を著しく混乱させたとして、偽造有価証券行使および詐欺の罪で裁判にかけられている。",
"被告は、住宅街に設置された公衆街路灯の光を「眩しい」という個人的な理由で故意にすべて破壊し、夜間の道路を暗闇の状態にして、通行人の転倒事故や犯罪発生のリスクを著しく高め、公共の安全を著しく損なわせたとして器物損壊の罪に問われ、その法的責任が追及されている。"
]