[
"피고인은 비상등을 켠 채 도로 한복판에 차량을 무단으로 방치하여 뒤따르던 구급차의 통행을 고의로 방해하였으며, 응급 환자의 이송을 지연시켜 공공의 안전과 타인의 생명 유지에 중대한 위해를 가한 혐의로 기소되었다.",
"피고인은 이웃 주민과의 사소한 다툼을 이유로 피해자의 현관문 앞에 대형 건축 폐기물을 적치하여 통행을 차단하였고, 수차례의 철거 요청에도 응하지 않아 화재 발생 시 대피 경로를 봉쇄하는 등 주민들의 안전을 심각하게 위협한 혐의를 받고 있다.",
"피고인은 시에서 관리하는 공원 내 호수에 유독 성분이 포함된 산업 폐기물을 야간에 몰래 투기하여 수질을 심각하게 오염시켰으며, 서식하던 어류를 폐사시키고 인근 주민들의 건강에 악영향을 미칠 수 있는 환경 범죄를 저지른 것으로 판단된다.",
"피고인은 보행자 전용 도로에서 전동 킥보드를 법정 제한 속도보다 훨씬 높은 속도로 무모하게 운전하다 통행 중이던 고령의 행인을 치어 중상을 입혔음에도 불구하고, 구호 조치를 취하지 않고 현장에서 도주한 혐의로 재판에 넘겨졌다.",
"피고인은 자신이 거주하는 공동주택에서 심야 시간대에 고성능 스피커를 사용하여 고의적으로 소음을 발생시켰으며, 관리사무소의 반복된 경고를 무시하고 이웃 주민들의 수면을 방해하여 수인 한도를 넘는 정신적 고통을 가한 혐의가 있다.",
"피고인은 사설 주차장의 방폐용 카메라 렌즈에 래커 스프레이를 뿌려 기능을 상실하게 한 뒤, 주차장 내부로 침입하여 다수의 차량 유리를 파손하고 내부 금품을 물색하여 시설 관리자에게 막대한 경제적 손실을 입힌 혐의로 기소되었다.",
"피고인은 특정 공무원을 대상으로 인터넷 커뮤니티와 사회 관계망 서비스에 허위 사실을 유포하고 지속적인 비방을 일삼았으며, 피해자의 근무지까지 수백 차례 장난 전화를 걸어 공무 수행을 방해하고 사생활의 평온을 해친 혐의를 받고 있다.",
"피고인은 보건 당국의 영업 허가를 받지 않은 채 자신의 집 일부를 개조하여 비위생적인 환경에서 도시락을 제조 및 판매하였으며, 이를 섭취한 다수의 시민에게 심각한 식중독 증상을 유발한 혐의로 식품위생법 위반에 해당한다고 소추되었다.",
"피고인은 전기차 공용 급속 충전기에 이물질을 삽입하여 고의로 고장을 일으켰으며, 과전류로 인한 합선을 유도하여 주변 가로등을 정전시키는 등 야간 도로 안전을 저해하고 공공 기물을 손괴한 혐의로 재판을 받게 되었다.",
"피고인은 만취 상태로 공공 도서관에 침입하여 제지하는 직원을 폭행하고 서가를 넘어뜨려 귀중한 고서를 훼손하였으며, 이용자들의 안전을 위협하고 교육 문화 시설의 질서를 현저히 어지럽힌 위력에 의한 업무방해 혐의를 받고 있다.",
"피고인은 자신이 근무하던 반도체 제조 기업의 핵심 기술 공정도를 경쟁 업체에 유출할 목적으로 개인 저장 장치에 무단 복제하였으며, 국가 핵심 기술의 해외 유출을 시도하여 기업의 경쟁력을 약화시키고 국가 안보와 경제 질서에 막대한 타격을 입힌 혐의로 기소되었다.",
"피고인은 의사 면허를 보유하지 않았음에도 불구하고 지인의 면허증을 위조하여 대리 수술을 집도하였으며, 무자격 의료 행위로 인해 환자들에게 심각한 부작용과 신체적 장애를 초래하는 등 국민 보건 안전을 위협하고 의료 시스템의 신뢰를 무너뜨린 혐의를 받고 있다.",
"피고인은 특정 기업의 서버에 랜섬웨어를 유포하여 업무용 데이터를 암호화한 뒤, 이를 복구해주는 조건으로 수억 원 상당의 암호화폐를 요구하였으며, 기업의 경영 활동을 마비시키고 막대한 경제적 손실을 강요한 정보통신망법 위반 혐의로 재판에 넘겨졌다.",
"피고인은 허가받지 않은 폐기물 처리 업체를 운영하며 다량의 건설 폐기물과 화학 폐액을 인근 야산에 무단으로 매립하였고, 토양과 지하수를 심각하게 오염시켜 생태계를 파괴하고 복구 불가능한 환경 피해를 야기한 혐의로 환경 당국에 의해 소추되었다.",
"피고인은 공공기관에서 발행하는 온누리 상품권을 정밀하게 위조하여 전통시장 일대에서 조직적으로 사용하였으며, 유통 질서를 어지럽히고 영세 상인들에게 실질적인 금전적 손해를 입히는 등 통화 위조 및 사기 혐의로 법적 책임을 묻게 되었다.",
"피고인은 심야 시간대에 소방차 전용 주차 구역에 자신의 차량을 상습적으로 주차하여 소방 활동을 방해하였으며, 실제 화재 발생 시 소방차의 진입을 지연시켜 인명 구조와 화재 진압 골든타임을 놓치게 한 소방기본법 위반 혐의로 기소되어 재판 중이다.",
"피고인은 유명 연예인의 사생활을 도촬한 영상을 유포하겠다고 협박하여 금품을 갈취하려 하였으며, 피해자에게 극심한 정신적 고통을 가하고 명예를 훼손하는 등 성폭력범죄의 처벌 등에 관한 특례법 위반 및 공갈 혐의를 받고 있다.",
"피고인은 건설 현장의 안전 관리 책임자로서 근로자들에게 필수적인 안전 장비를 지급하지 않았으며, 위험 구간에 안전 펜스를 설치하지 않는 등 중대 재해 처벌법상의 의무를 소홀히 하여 근로자가 추락해 사망하는 사고를 초래한 혐의로 기소되었다.",
"피고인은 다단계 금융 사기 조직을 결성하여 원금이 보장되고 고수익을 낼 수 있다고 피해자들을 속여 수천 명으로부터 수백억 원의 투자금을 편취하였으며, 서민들의 경제적 기반을 파괴하고 사회적 혼란을 야기한 유사수신행위법 위반 혐의가 있다.",
"피고인은 국가 지정 문화재인 석탑 주변에서 허가 없이 굴착 작업을 진행하여 문화재의 기단부를 파손하였으며, 역사적 가치를 훼손하고도 이를 은폐하기 위해 부적절한 복토 작업을 실시하는 등 문화재보호법을 정면으로 위반한 혐의로 재판에 회부되었다.",
"피고인은 지자체의 허가를 받지 않고 상수도 보호 구역 내에서 대규모 굴착 공사를 강행하였으며, 이 과정에서 발생한 토사와 폐유를 인근 하천으로 무단 방류하여 지역 주민들의 식수원을 심각하게 오염시키고 수생태계를 파괴한 혐의로 수도법 위반으로 기소되었다.",
"피고인은 야간에 주택가 상공에서 카메라가 장착된 무인 비행 장치를 저고도로 비행시켜 타인의 사생활을 무단으로 촬영하였으며, 항공안전법상 비행 금지 구역 규정을 위반하고 다수 시민의 프라이버시를 현저히 침해하여 불안감을 조성한 혐의를 받고 있다.",
"피고인은 국가에서 사용을 엄격히 금지한 고독성 농약을 해외에서 밀수입하여 일반 영양제로 속여 농가에 유통하였으며, 이를 사용한 토양에서 유해 물질이 검출되게 하고 인근 생태계의 생물 다양성을 심각하게 훼손한 농약관리법 위반 혐의로 재판에 회부되었다.",
"피고인은 환금 목적으로 심야에 도로변의 광케이블을 고의로 절단하여 절취하였으며, 이로 인해 인근 수천 가구의 통신망과 비상 연락 체계를 마비시켜 공공의 안전 유지 업무를 방해하고 막대한 사회적 비용을 발생시킨 혐의로 기소되어 조사를 받고 있다.",
"피고인은 보건 당국의 정식 승인을 받지 않은 저가형 의료용 인공 수정체를 유명 제조사의 정품인 것처럼 속여 다수의 안과 병원에 납품하였으며, 수술을 받은 환자들에게 심각한 시력 저하와 염증 등 부작용을 초래한 사기 및 의료기기법 위반 혐의가 있다.",
"피고인은 겨울철 건조주의보가 발효된 상황에서 화기 사용이 금지된 국립공원 내 산림에서 무단으로 취사 행위를 하였으며, 부주의로 발생한 불씨가 주변 수풀로 번져 수십 헥타르의 산림을 소실시키고 인근 사찰의 문화재를 위험에 빠뜨린 산림보호법 위반 혐의를 받는다.",
"피고인은 지방자치단체에서 설치한 재난 경보용 스피커 설비를 소음에 대한 불만을 이유로 고의로 파손하여 기능을 상실하게 하였으며, 기습적인 집중호우 시 대피 안내 방송 송출을 불가능하게 하여 지역 주민들의 생명 안전을 위협한 공용물손괴 혐의로 기소되었다.",
"피고인은 행정청으로부터 영업 정지 처분을 받았음에도 불구하고 공식적으로 부착된 봉인지를 무단으로 훼손하고 영업을 강행하였으며, 공무원의 정당한 직무 집행을 경시하고 법적 질서를 문란하게 한 공무상 표시무효 및 업무방해 혐의로 재판에 넘겨졌다.",
"피고인은 특정 교육 시설의 급수 탱크 내부에 사적인 원한을 갚을 목적으로 오염 물질을 투입하였으며, 학생과 교직원 수십 명에게 복통과 구토 증상을 유발하고 필수적인 교육 인프라를 장기간 사용 불능 상태로 만든 음용수 오염 및 상해 혐의로 소추되었다.",
"피고인은 무자격자임에도 불구하고 자신을 '1급 건축 구조 설계사'라고 사칭하여 내진 설계가 누락된 부실 설계도를 건설 업체에 판매하였으며, 실제 시공된 건물의 붕괴 위험을 초래하여 다수의 입주 예정자의 생명과 재산을 위험에 빠뜨린 건축법 위반 혐의가 있다.",
"피고인은 지자체에서 관리하는 토사 재해 위험 구역 내 산림에서 도지사의 허가 없이 대규모 굴착 작업을 진행하였으며, 발생한 대량의 잔토를 불안정한 상태로 방치하여 강우 시 토석류 발생 위험을 현저히 높이고 인근 주민들의 생명을 심각한 위협에 빠뜨린 산방법 위반 혐의로 기소되었다.",
"피고인은 제약회사의 정보시스템 담당자라는 직위를 악용하여 개발 중인 신약의 임상시험 관련 기밀 데이터를 외부 경쟁 업체에 다액의 보상을 대가로 무단 유출하였으며, 기업의 정당한 경제적 이익을 침해하고 의료 연구의 공정한 경쟁 질서를 교란한 부정경쟁방지법 위반 혐의를 받고 있다.",
"피고인은 심야 시간대에 타인의 주거지 부근에 설치된 프로판가스 공급 설비를 고의로 파손하여 가스를 유출시켰으며, 인화 시 폭발로 이어질 수 있는 위험을 유발하여 주변 주민들의 생명과 재산에 회복 불가능한 손해를 입힐 수 있는 극도로 위험한 행위를 저지른 혐의로 재판에 넘겨졌다.",
"피고인은 보건 당국이 지정한 지정폐기물 처리업자가 아님에도 불구하고 의료기관에서 배출된 감염성 폐기물을 일반 공터에 불법 투기하였으며, 주변 환경의 위생적 안전을 심각하게 저해하고 전염병 확산의 위험을 초래하는 등 폐기물관리법을 위반한 혐의로 당국의 추적을 받아 소추되었다.",
"피고인은 해안가 공공 도로에 설치된 지진해일 관측용 정밀 센서를 환금 목적으로 파손하여 절취하였으며, 이로 인해 국가 방재 시스템의 기능을 마비시키고 재난 발생 시 신속한 대피 정보 제공을 불가능하게 하여 지역 공동체의 안전을 현저히 저해한 공용물손괴 혐의로 기소되었다.",
"피고인은 무자격자임에도 불구하고 사회 관계망 서비스에서 저명한 심리 상담사를 사칭하여 정신적 고통을 호소하는 피해자들에게 의학적 근거가 없는 특수 기구를 고가에 판매하였으며, 적절한 치료 기회를 상실하게 하여 증상을 악화시킨 보건범죄단속법 위반 및 사기 혐의로 재판을 받게 되었다.",
"피고인은 지방자치단체가 운영하는 마을버스의 연료 탱크에 엔진 고장을 유발할 목적으로 이물질을 투입하였으며, 운행 중인 버스를 도로 위에서 급정거하게 하여 승객들의 안전을 위협하고 공공 교통 인프라의 원활한 운영을 방해한 위력에 의한 업무방해 및 기물손괴 혐의가 있다.",
"피고인은 건조주의보가 발령된 날씨에 화기 사용이 엄격히 금지된 문화재 보호 구역 내 역사적 건축물 인근에서 무단으로 불을 피웠으며, 불씨가 건물 외벽으로 옮겨붙게 하여 귀중한 문화 유산의 일부를 소실시킨 문화재보호법 위반 및 실화 혐의로 경찰 조사를 받고 있다.",
"피고인은 행정기관의 단속을 피하기 위해 자신이 운영하는 식품 가공 공장의 제조 일지를 조직적으로 조작하였으며, 유통기한이 경과한 원료를 사용하여 제품을 생산 및 납품함으로써 소비자의 건강권을 심각하게 침해하고 식품 유통의 신뢰를 무너뜨린 식품위생법 위반 혐의로 기소되었다.",
"피고인은 특정 교육 기관을 대상으로 인터넷 커뮤니티에 '내일 학생들에게 위해를 가하겠다'는 내용의 살인 예고 글을 게시하였으며, 이로 인해 학교의 임시 휴교와 대규모 경찰 인력의 배치를 초래하여 교육 업무를 마비시키고 학생과 학부모에게 극심한 공포를 준 혐의를 받고 있다.",
"피고인은 도심 번화가에 위치한 상가 건물 옥상에 전파법상 기준치를 초과하는 강력한 불법 무선국을 설치하고 주변을 주행하는 열차 제어 시스템과 경찰 무선망에 심각한 혼신을 초래하여 공공 통신 인프라의 안전한 운용을 저해한 혐의로 기소되었다.",
"피고인은 지자체의 허가 없이 상수도 보호 구역 내에서 상업적 용도로 대량의 지하수를 무단 채수하였으며, 이로 인해 주변 지역의 지하수 수위를 급격히 낮추어 인근 농가의 용수 공급을 중단시키고 지반 침하 위험을 초래한 혐의를 받고 있다.",
"피고인은 식품의약품안전처의 인증을 받지 않은 저가형 중국제 의료용 레이저 기기를 국내 유명 브랜드의 정품인 것처럼 속여 다수의 피부과 의원에 납품하였으며, 이를 사용한 환자들에게 심각한 화상과 흉터를 남기는 등 보건 범죄를 저지른 혐의가 있다.",
"피고인은 시에서 설치한 재난 방송용 스피커 설비를 단순히 소음이 발생한다는 이유로 고의로 절단하여 파손하였으며, 태풍 및 홍수 발생 시 긴급 상황 전파를 불가능하게 하여 지역 주민 수백 명의 생명 안전을 위험에 빠뜨린 공용물손괴 혐의로 재판에 넘겨졌다.",
"피고인은 공공기관의 전산망에 부정한 방법으로 접속하여 구직자 수천 명의 개인정보를 무단으로 추출하였으며, 해당 정보를 불법 도박 사이트 운영자에게 고가에 판매하여 막대한 부당 이득을 취하고 공적 시스템의 신뢰를 훼손한 정보통신망법 위반 혐의로 소추되었다.",
"피고인은 환경청의 정식 허가를 받지 않은 비밀 창고에서 고농도의 청산가리가 포함된 도금 폐액을 일반 하수구로 무단 방류하였으며, 하천의 물고기를 대량 폐사시키고 인근 주민들의 식수원을 독극물 오염 위험에 노출시킨 물환경보전법 위반 혐의로 기소되어 조사를 받고 있다.",
"피고인은 무자격자임에도 불구하고 자신을 '국가 공인 전기 안전 관리자'라고 사칭하여 대형 쇼핑몰의 노후 배전반 교체 공사를 부실하게 시공하였으며, 결국 누전으로 인한 대형 화재를 유발하여 수십억 원의 재산 피해와 인명 사고를 초래한 혐의로 재판에 회부되었다.",
"피고인은 특정 선거 기간 동안 후보자의 정책 홍보용 현수막 수십 개를 고의로 날카로운 도구로 찢어 훼손하였으며, 헌법상 보장된 정당한 선거 운동의 자유를 방해하고 시민들의 알 권리를 침해하는 등 공직선거법을 정면으로 위반한 혐의를 받고 있다.",
"피고인은 겨울철 건조주의보가 발효된 상황에서 화기 사용이 엄격히 금지된 산림 인접지에서 쓰레기를 소각하다가 불길이 산으로 번지게 하였으며, 적절한 신고 조치 없이 현장에서 도주하여 국립공원 수만 평을 소실시킨 산림보호법 위반 및 실화 혐의로 기소되었다.",
"피고인은 지자체가 운영하는 공공 자전거 대여 시스템의 키오스크 화면을 망치로 타격하여 완파하였으며, 다수 시민의 교통 편의를 저해하고 시스템 복구에 막대한 예산을 투입하게 만드는 등 공공 기물을 상습적으로 파손한 재물손괴 혐의로 법적 책임을 묻게 되었다.",
"피고인은 지자체의 허가를 받지 않은 채 도심 외곽의 임야에 수백 대의 폐가전제품과 폐타이어를 무단으로 투기하였으며, 이 과정에서 유출된 냉매 가스와 중금속으로 주변 토양을 심각하게 오염시키고 장기적인 환경 복구에 막대한 행정 비용을 발생시킨 혐의로 폐기물관리법 위반으로 기소되었다.",
"피고인은 자신이 관리하는 상가 건물의 소방 점검 비용을 절감하기 위해 화재 수신기의 전원을 고의로 차단하고 스프링클러 배관의 밸브를 잠근 상태로 방치하였으며, 다수의 입주민과 이용객들을 화재 위험에 무방비로 노출시켜 공공의 안전을 현저히 저해한 소방시설법 위반 혐의를 받고 있다.",
"피고인은 농림축산식품부의 등록이 취소되어 사용이 엄격히 금지된 맹독성 해외 농약을 '천연 성분의 고효율 살충제'라고 속여 사회 관계망 서비스를 통해 불특정 다수에게 판매하였으며, 이를 사용한 농민과 가축에게 중독 증상을 일으키는 등 보건 위생에 중대한 위해를 가한 혐의가 있다.",
"피고인은 심야 시간대에 철도 차량 기지에 침입하여 환금 목적으로 열차 신호용 구리 케이블을 수십 미터 절단하여 절취하였으며, 이로 인해 익일 새벽 열차 운행의 전면 중단을 초래하여 수만 명의 출근길 시민들에게 극심한 불편을 주고 철도 운행 안전을 위협한 기차왕래위험 혐의로 소추되었다.",
"피고인은 보건 당국의 영업 허가를 받지 않은 지하 창고에서 비위생적인 도구로 식육을 가공하여 유통기한을 위조한 뒤 지역 식당가에 조직적으로 납품하였으며, 이를 섭취한 시민 수십 명에게 집단 식중독을 유발하여 공중보건 안전을 심각하게 침해한 식품위생법 위반 및 업무상과실치상 혐의로 기소되었다.",
"피고인은 지자체가 관리하는 하천변의 재난 방지용 수문 개폐 장치에 고의로 금속 이물질을 삽입하여 기능을 마비시켰으며, 집중호우 시 수문의 신속한 폐쇄를 불가능하게 하여 배후 저지대 주택 수십 채의 침수 위험을 초래하고 공공 방재 인프라를 훼손한 공용물손괴 및 업무방해 혐의를 받는다.",
"피고인은 무자격자임에도 불구하고 자신을 '1급 건축사'라고 사칭하여 내진 설계 기준을 현저히 하회하는 부실 설계도를 작성하여 다수의 신축 빌라 건설에 관여하였으며, 입주민들에게 붕괴 위험이 있는 건축물을 공급하고 설계비를 편취한 건축사법 위반 및 사기 혐의로 재판에 회부되었다.",
"피고인은 건조한 강풍이 부는 날씨에 화기 사용이 엄격히 금지된 민속마을 인근 공터에서 무단으로 쓰레기를 소각하였으며, 비산된 불씨가 인접한 전통 목조 가옥의 지붕으로 옮겨붙어 건물의 일부를 소실시키고 대형 화재로 번질 뻔한 위험을 초래한 문화재보호법 위반 및 실화 혐의로 조사를 받고 있다.",
"피고인은 지방자치단체에서 설치한 공공 와이파이 접속 지점에 악성 스크립트를 삽입하는 사이버 공격을 감행하여 이용자들의 접속 정보를 탈취하였으며, 이를 통해 확보한 신용카드 정보를 범죄 조직에 판매하여 다수의 시민에게 금전적 피해를 입힌 정보통신망법 위반 혐의로 기소되었다.",
"피고인은 특정 공공 도서관 내에 비치된 소화기를 아무런 이유 없이 열람실과 서가를 향해 분사하여 수천 권의 귀중한 도서 자료를 오염시키고 사용 불능 상태로 만들었으며, 이용객들의 대피 소동을 일으켜 도서관의 정상적인 업무를 심각하게 방해한 재물손괴 및 위력에 의한 업무방해 혐의가 있다",
"피고인은 지자체가 관리하는 하천변의 재난 방지용 수문 개폐 장치에 고의로 금속 이물질을 삽입하여 기능을 마비시켰으며, 집중호우 시 수문의 신속한 폐쇄를 불가능하게 하여 주변 지역의 주택 수십 채를 침수 위험에 빠뜨리고 공공 방재 인프라를 훼손한 공용물손괴 혐의로 기소되었다.",
"피고인은 자신이 경영하는 운송업체의 비용을 절감하기 위해 모든 소속 차량에 불법 신호 차단 장치를 부착하고 도로 교통 감시 시스템과 물류 관리용 GPS 전파를 고의로 방해하였으며, 교통 당국의 정확한 차량 동태 파악과 안전 관리 업무를 저해한 전파법 위반 혐의를 받고 있다.",
"피고인은 도심 번화가의 상가 건물 옥상에 전파법상 기준치를 초과하는 강력한 불법 무선국을 설치하고 주변을 주행하는 열차 제어 시스템과 경찰 무선망에 심각한 혼신을 초래하여 공공 통신 인프라의 안전한 운용을 저해하고 대형 사고의 위험을 야기한 혐의로 재판에 넘겨졌다.",
"피고인은 보건당국의 정식 허가를 받지 않은 저가형 해외제 의료용 인공 수정체를 유명 제조사의 정품인 것처럼 속여 다수의 안과 병원에 납품하였으며, 수술을 받은 환자들에게 심각한 시력 저하와 염증 등 부작용을 초래하여 국민 보건 안전을 위협한 사기 및 의료기기법 위반 혐의가 있다.",
"피고인은 시가 관리하는 농업용 저수지의 제방을 자신의 사유지로 향하는 배수로를 확보하기 위해 독단적으로 굴착하여 훼손하였으며, 이후 집중호우로 인한 제방 붕괴를 초래하여 하류 지역의 주택과 농지에 막대한 침수 피해를 입힌 출수 및 수리방해 혐의로 소추되어 조사를 받고 있다.",
"피고인은 지자체에서 설치한 재난 방송용 스피커 설비를 소음에 대한 불만을 이유로 고의로 절단하여 파손하였으며, 태풍 및 홍수 발생 시 긴급 상황 전파를 불가능하게 하여 지역 주민 전체의 생명 안전 확보를 현저히 어렵게 만든 공용물손괴 및 위력에 의한 업무방해 혐의로 기소되었다.",
"피고인은 무자격자임에도 불구하고 사회 관계망 서비스에서 저명한 심리 상담사를 사칭하여 정신적 고통을 호소하는 상담자들에게 의학적 근거가 없는 특수 기구를 고가에 판매하였으며, 적절한 의료 기회를 상실하게 하여 피해자의 증상을 악화시킨 보건범죄단속법 위반 및 사기 혐의가 있다.",
"피고인은 해안가 공공 도로에 설치된 지진해일 관측용 정밀 센서를 환금 목적으로 파손하여 절취하였으며, 이로 인해 국가 방재 시스템의 기능을 마비시키고 재난 발생 시 신속한 대피 정보 제공을 불가능하게 하여 지역 공동체의 안전을 현저히 저해한 혐의로 재판에 회부되었다.",
"피고인은 특정 공공 직업 안정소의 시스템에 부정한 방법으로 반복 접속하여 구직자 수천 명의 개인정보를 무단으로 취득하였으며, 해당 정보를 명조업자에게 고가에 전매하여 공적 기관의 업무 신뢰도를 실추시키고 시민들의 프라이버시를 침해한 정보통신망법 위반 혐의로 기소되었다.",
"피고인은 건조주의보가 발효된 상황에서 화기 사용이 엄격히 금지된 목조 건축물 밀집 지역에서 쓰레기를 소각하다가 불길이 인접한 민가로 번지게 하였으며, 적절한 조치 없이 현장에서 도주하여 대규모 연소 피해를 초래한 실화 및 소방기본법 위반 혐의로 재판을 받게 되었다",
"피고인은 지자체에서 관리하는 중요 문화재인 목조 사찰의 경내에 무단으로 침입하여 환금 목적으로 청동제 등롱을 손괴하여 절취하였으며, 그 과정에서 국보급 조각이 새겨진 외벽을 심각하게 훼손하여 역사적 가치를 영구적으로 상실케 한 문화재보호법 위반 혐의로 기소되었다.",
"피고인은 보건 당국의 의료기기 허가를 받지 않은 해외제 저가 레이저 제모기를 국내 대기업 제품으로 속여 다수의 피부 관리실에 납품하였으며, 이를 사용한 고객들에게 심각한 화상과 색소 침착 등 신체적 위해를 가하고 유통 질서를 교란한 보건범죄단속법 위반 혐의를 받고 있다.",
"피고인은 선거 기간 중 특정 후보자의 선거 벽보 게시판에 야간에 조직적으로 스프레이 페인트를 분사하여 후보자의 얼굴을 판별할 수 없게 훼손하였으며, 공정한 선거 활동을 방해하고 시민들의 알 권리를 부당하게 침해한 공직선거법 위반 및 재물손괴 혐의로 재판에 넘겨졌다.",
"피고인은 시에서 운영하는 정수장의 수질 감시 시스템에 외부로부터 부정하게 접속하여 염소 농도 수치를 고의로 조작하였으며, 이로 인해 필수적인 살균 처리가 불충분하게 이루어지는 상태를 유도하여 시민들의 건강을 중대한 위험에 빠뜨린 정보통신망법 위반 혐의로 소추되었다.",
"피고인은 환경부에서 제조 및 사용이 엄격히 금지된 PCB(폴리염화비페닐)를 포함한 노후 변압기를 적절한 처리 절차 없이 일반 폐기물로 무단 배출하였으며, 청소 작업자들을 유독 물질 노출 위험에 처하게 하고 환경 오염을 야기한 폐기물관리법 위반 혐의로 기소되어 조사를 받고 있다.",
"피고인은 심야 시간대에 대중교통 차량기지에 불법 침입하여 익일 운행 예정인 전동차 운전실의 비상 제동 장치 배선을 고의로 절단하였으며, 열차 운행을 불가능하게 함과 동시에 승객의 생명을 위협하는 중대 사고를 유발하려 한 기차교통위험 혐의로 당국의 추적을 받아 기소되었다.",
"피고인은 무자격자임에도 불구하고 자신을 '1급 건축 구조 설계사'라고 사칭하여 내진 설계가 조작된 아파트 설계도를 건설사에 판매하였으며, 장래 지진 발생 시 붕괴 위험이 있는 위험 건축물을 유통시키고 부당한 이득을 취한 건축법 위반 및 사기 혐의로 재판에 회부되었다.",
"피고인은 건조주의보가 발령된 상황에서 화기 사용이 금지된 국립공원 내 야영장에서 지정 장소 외에서 대규모 취사를 진행하다가 불씨를 비산시켰으며, 산불이 발생하자 신고 없이 도주하여 수만 그루의 침엽수를 소실시킨 산림보호법 위반 및 실화 혐의로 경찰 수사를 받고 있다.",
"피고인은 특정 지방자치단체의 공무원이라는 직위를 악용하여 주민등록번호 등 수천 명의 개인정보를 명부 매매업자에게 유출하여 사적인 이익을 취하였으며, 공무 수행에 대한 시민들의 신뢰를 근본적으로 실추시킨 지방공무원법 및 개인정보 보호법 위반 혐의로 소추되었다.",
"피고인은 주택가의 좁은 사도에서 고의로 자신의 차량을 도로 중앙에 장시간 방치하여 이웃 주민들의 차량 통행을 완전히 차단하였으며, 응급 환자의 이송 및 긴급 차량의 접근을 방해하여 시민의 생명과 안전을 위협하고 공공 질서를 문란하게 한 업무방해 혐의로 기소되었다.",
"피고인은 지자체가 관리하는 하수 처리 시설의 감시 시스템에 외부로부터 부정한 방법으로 접속하여 침전조의 교반 장치를 고의로 정지시켰으며, 이로 인해 미처리된 오수를 인근 하천으로 범람하게 하여 유역의 생태계를 파괴하고 주변 주민들의 생활 환경을 현저히 악화시킨 위력에 의한 업무방해 혐의로 기소되었다.",
"피고인은 자신이 소유한 집합 건물의 전기 요금을 부당하게 면탈할 목적으로 스마트 계량기의 내부 기판을 물리적으로 개조하여 전력 사용량 측정을 임의로 중단시켰으며, 장기간에 걸쳐 다액의 전기 요금 지불을 회피하고 전기 공급 설비의 안전성을 심각하게 저해한 혐의로 절도 및 위계에 의한 업무방해로 재판에 넘겨졌다.",
"피고인은 심야 시간대에 산간 지역을 주행하던 중 대형 사고를 유발할 수 있는 위험을 무시하고 일반 차량에 장착이 금지된 고휘도 청색 회전등과 사이렌을 작동시켜 긴급 차량인 것처럼 오인하게 하였으며, 다른 운전자들의 통행을 방해하고 교통 안전을 현저히 저해한 경범죄처벌법 및 도로교통법 위반 혐의를 받고 있다.",
"피고인은 무자격자임에도 불구하고 자신을 '지정 유해 물질 관리자'라고 사칭하여 공장에서 배출된 고농도의 시안 화합물이 포함된 폐액을 적절한 중화 처리 없이 일반 우수관으로 은밀히 방류하였으며, 결과적으로 하류 지역의 농작물을 고사시키고 토양을 심각하게 오염시킨 물환경보전법 위반 혐의로 기소되었다.",
"피고인은 도 지정 멸종위기 야생식물이 자생하는 보호 구역 내에 무단으로 중장비를 반입하여 사설 전망대를 건설하기 위해 지표면을 대규모로 굴착하였으며, 희귀 식물 군락지를 회복 불가능한 수준으로 파괴하여 지역의 자연 유산과 생물 다양성을 심각하게 훼손한 자연공원법 위반 혐의로 재판에 회부되었다.",
"피고인은 지방자치단체에서 설치한 공중전화 부스 내의 긴급 통보 버튼에 강력 순간접착제를 도포하여 물리적으로 사용 불능 상태로 만들었으며, 재난이나 범죄 발생 시 시민들의 긴급 통보 수단을 고의로 차단하여 공공의 안전을 중대하게 위협한 공용물손괴 및 소방기본법 위반 혐의로 당국의 추적을 받아 소추되었다.",
"피고인은 건조한 강풍이 부는 날씨에 화기 사용이 엄격히 금지된 국보급 목조 건축물에 인접한 장소에서 난방을 목적으로 무단으로 숯불을 피웠으며, 비산된 불씨가 건물 외벽으로 옮겨붙어 귀중한 문화재의 일부를 그슬리게 하는 등 대형 화재 위험을 초래한 문화재보호법 위반 및 실화 혐의로 재판을 받게 되었다.",
"피고인은 특정 공공 직업 훈련원의 서버에 저장된 수료생들의 성적 데이터와 진로 정보를 퇴직 후에도 부정하게 보유하고 있던 관리자 비밀번호를 이용해 무단 삭제 및 변조하였으며, 공공 교육 기관의 업무를 마비시키고 수료생들의 취업 활동에 막대한 지장을 초래한 정보통신망법 위반 혐의로 기소되었다.",
"피고인은 보건 당국의 승인을 받지 않은 저가형 해외제 치과용 충전재를 국내 정식 제조사의 제품인 것처럼 속여 다수의 치과 의원에 유통하였으며, 이를 사용한 환자들에게 심각한 잇몸 염증과 치아 변색 등 신체적 위해를 가하고 의료기기 유통 질서를 문란하게 한 사기 및 의료기기법 위반 혐의가 있다.",
"피고인은 시가 관리하는 공원 내 대형 놀이 기구의 고정 볼트를 고의로 느슨하게 풀어 이용자가 부상할 위험이 있는 상태를 만들었으며, 실제로 기구를 이용하던 어린이가 추락하여 전치 4주의 중상을 입는 사고를 유발하는 등 공공 시설물에 대한 위해 행위를 저지른 혐의로 재물손괴 및 과실치상 혐의로 기소되었다.",
"피고인은 국가 지정 중요 문화재인 불상을 해외 수집가에게 고가에 매각할 목적으로 나무 상자에 숨겨 부정 수출하려 하였으며, 인천국제공항 세관 검사에서 적발될 때까지 문화재보호법 및 관세법을 위반하여 국가적 자산을 국외로 유출하려 한 혐의로 기소되었다.",
"피고인은 대학교 졸업 증명서 및 학위기를 정교하게 위조하고 이를 이용하여 대기업 법무팀에 경력직으로 채용되었으며, 장기간 전문 지식을 요하는 법률 업무에 종사하며 다액의 급여를 편취한 유인공문서위조 및 동행사, 사기 혐의로 재판에 넘겨졌다.",
"피고인은 지방자치단체에서 관리하는 지진 대피소 건물의 면진 장치 고무 부분을 고의로 절단하여 기능을 상실케 하였으며, 재난 시 피난민들의 생명을 심각한 위험에 노출시키고 공공 건축물의 안전성과 신뢰를 저해한 공용물손괴 혐의로 법적 책임을 묻게 되었다.",
"피고인은 보건 당국의 허가를 받지 않은 강력한 살균용 화학 약품을 무해한 가정용 세정제라고 속여 요양 시설에 대량으로 판매하였으며, 이를 사용한 직원과 입소자들에게 심각한 호흡기 질환과 피부 염증을 유발한 보건범죄단속법 위반 및 업무상과실치상 혐의가 있다.",
"피고인은 시가 관리하는 농업용 댐의 방류 게이트 제어 시스템에 무단 접속하여 심야에 게이트를 독단적으로 개방하였으며, 이로 인해 하류 지역의 농지를 수몰시키고 다수의 가축을 폐사시키는 등 막대한 재산 피해를 입힌 출수 및 수리방해 혐의로 기소되어 조사를 받고 있다.",
"피고인은 무자격자임에도 불구하고 자신을 '1급 전기공사기사'라고 사칭하여 상가 건물의 복잡한 배선 공사를 수주하였으나, 절연 처리를 소홀히 한 부실 공사로 인해 누전 화재를 유발하여 건물을 전소시키고 인근 주민들을 대피하게 한 업무상실화 혐의로 재판에 회부되었다.",
"피고인은 특정 과학 연구 시설에서 연구용 탄저균 불활성화 샘플을 절취한 뒤, 이를 '진짜 세균 병기'라고 칭하며 대형 항공사에 운항 중단과 현금 지급을 요구하는 협박문을 송송하여 항공 업무를 심각하게 방해한 항공보안법 위반 및 위력에 의한 업무방해 혐의를 받고 있다.",
"피고인은 건조주의보가 발령된 상황에서 출입 금지 구역인 역사적 고전장 터에서 캠핑을 목적으로 무단 취사를 하였으며, 주변 마른 풀에 불이 옮겨붙었음에도 신고 없이 도주하여 귀중한 사적지를 소실시킨 문화재보호법 위반 및 실화 혐의로 경찰 수사를 거쳐 기소되었다.",
"피고인은 지방자치단체에서 발행하는 지역 화폐 상품권을 정밀하게 위조하여 시내 여러 소매점에서 조직적으로 사용해 다액의 물품을 편취하였으며, 지역 경제 질서를 어지럽히고 영세 상인들에게 피해를 준 유가증권위조 및 동행사, 사기 혐의로 재판을 받게 되었다.",
"피고인은 주택가에 설치된 공공 가로등의 불빛이 눈이 부시다는 개인적인 이유로 고의로 파손하여 야간 도로를 암흑 상태로 만들었으며, 통행인의 낙상 사고 및 범죄 발생 위험을 현저히 높여 공공의 안전을 저해한 재물손괴 혐의로 기소되어 그 책임이 추구되고 있다."
]