[
"จำเลยได้กระทำการปิดกั้นทางเข้าออกหลักของอาคารที่พักอาศัยโดยเจตนา ด้วยการนำขยะจากการก่อสร้างจำนวนมากมาวางทิ้งไว้ และปฏิเสธที่จะเคลื่อนย้ายออกแม้จะได้รับการแจ้งเตือนหลายครั้งจากผู้อยู่อาศัยข้างเคียง ซึ่งก่อให้เกิดความเสี่ยงอย่างร้ายแรงต่อการอพยพประชาชนในกรณีฉุกเฉินและขัดขวางการปฏิบัติงานของเจ้าหน้าที่กู้ภัย",
"จำเลยถูกฟ้องร้องในข้อหาขู่ฆ่าเจ้าของร้านค้าในท้องถิ่นอย่างชัดแจ้งหลังจากถูกปฏิเสธการคืนเงิน ซึ่งการกระทำดังกล่าวถือเป็นการละเมิดความสงบเรียบร้อยของประชาชนอย่างรุนแรง และทำให้ลูกค้าที่อยู่ในเหตุการณ์เกิดสภาวะช็อกทางจิตใจอย่างหนักจากการใช้ความรุนแรงทางวาจาที่เกิดขึ้น",
"จำเลยได้จงใจเทน้ำมันเครื่องที่ใช้แล้วหลายลิตรลงในบ่อน้ำประดับของสวนสาธารณะเทศบาล ส่งผลให้เกิดมลพิษทางเคมีในน้ำทันทีและเป็นเหตุให้สัตว์น้ำในท้องถิ่นตายเป็นจำนวนมาก ซึ่งเป็นการฝ่าฝืนข้อกำหนดด้านสิ่งแวดล้อมและระเบียบการคุ้มครองพื้นที่สาธารณะของเมืองอย่างร้ายแรง",
"จำเลยขับขี่รถสกู๊ตเตอร์ไฟฟ้าที่ไม่ได้รับการรับรองมาตรฐานด้วยความเร็วสูงบนทางเท้า และได้พุ่งชนผู้สูงอายุอย่างรุนแรงก่อนจะหลบหนีไปโดยไม่ให้ความช่วยเหลือแก่ผู้บาดเจ็บ แสดงให้เห็นถึงความละเลยต่อกฎระเบียบด้านความปลอดภัยบนท้องถนนและสวัสดิภาพของผู้อื่นในพื้นที่สาธารณะอย่างสิ้นเชิง",
"จำเลยถูกกล่าวหาว่าจัดงานเลี้ยงรื่นเริงในยามวิกาลภายในห้องพักของตนอย่างต่อเนื่อง ส่งผลให้เกิดเสียงดังรบกวนเกินขีดจำกัดจนถึงรุ่งเช้า และเพิกเฉยต่อการเข้าระงับเหตุของเจ้าหน้าที่ตำรวจตามการร้องเรียนของผู้อยู่อาศัยร่วมอาคารที่ได้รับความเดือดร้อนจากการกระทำดังกล่าว",
"จำเลยได้เจตนาทำลายระบบกล้องวงจรปิดของลานจอดรถเอกชนโดยการใช้สีสเปรย์ฉีดพ่น เพื่อจุดประสงค์ในการปกปิดกิจกรรมที่น่าสงสัยของตนและอำนวยความสะดวกในการบุกรุกพื้นที่หวงห้ามโดยผิดกฎหมาย ก่อให้เกิดความเสียหายต่อทรัพย์สินของบริษัทผู้บริหารจัดการพื้นที่อย่างมีนัยสำคัญ",
"จำเลยได้คุกคามเจ้าหน้าที่รัฐอย่างเป็นระบบด้วยการส่งจดหมายด่าทอจำนวนมากและบุกรุกไปยังสถานที่ทำงานโดยไม่มีเหตุอันควร ซึ่งถือเป็นการขัดขวางการปฏิบัติงานของหน่วยงานราชการและเป็นการละเมิดความสงบสุขในการทำงานรวมถึงทำลายชื่อเสียงทางวิชาชีพของผู้เสียหาย",
"จำเลยถูกดำเนินคดีในข้อหาประกอบกิจการจำหน่ายอาหารสดโดยไม่มีใบอนุญาตด้านสุขาภิบาลและขาดการตรวจสอบจากเจ้าหน้าที่ฝ่ายปกครอง ทำให้ผู้บริโภคมีความเสี่ยงต่อภาวะอาหารเป็นพิษอย่างรุนแรงเนื่องจากสภาพการจัดเก็บสินค้าที่ไม่ได้มาตรฐานตามที่กฎหมายกำหนด",
"จำเลยได้ทำลายสถานีชาร์จรถยนต์ไฟฟ้าโดยการสอดวัตถุโลหะเข้าไปในช่องเสียบ ทำให้เกิดการลัดวงจรจนอุปกรณ์สาธารณะไม่สามารถใช้งานได้ และส่งผลกระทบต่อโครงข่ายไฟฟ้าใต้ดินในบริเวณใกล้เคียง ซึ่งต้องใช้ความพยายามและงบประมาณจำนวนมากในการซ่อมแซมให้กลับมาใช้งานได้ดังเดิม",
"จำเลยขณะอยู่ในสภาวะมึนเมาสุราอย่างเห็นได้ชัด ได้ก่อเหตุทะเลาะวิวาทและส่งเสียงดังวุ่นวายในแผนกฉุกเฉินของโรงพยาบาล พร้อมทั้งด่าทอบุคลากรทางการแพทย์และพยายามทำลายอุปกรณ์วินิจฉัยโรคที่ละเอียดอ่อน ซึ่งเป็นการขัดขวางการช่วยเหลือผู้ป่วยรายอื่นที่อยู่ในสภาวะวิกฤต",
"จำเลยได้ขุดดินและปรับหน้าดินในพื้นที่ลาดชันซึ่งถูกระบุว่าเป็นเขตเสี่ยงภัยดินถล่มสูงโดยไม่มีใบอนุญาตหรือผลการรับรองทางวิศวกรรม ส่งผลให้หน้าดินที่ขาดความมั่นคงจำนวนมากถูกทิ้งไว้กลางแจ้ง ซึ่งเป็นการเพิ่มความเสี่ยงอย่างวิกฤตที่จะเกิดดินโคลนถล่มทับบ้านเรือนประชาชนที่ตั้งอยู่บริเวณเชิงเขา",
"จำเลยอาศัยตำแหน่งหน้าที่นักพยาบาลระบบในบริษัทผลิตยา ลักลอบเข้าถึงและคัดลอกข้อมูลลับของผลการทดสอบทางคลินิกของยารักษาโรคชนิดใหม่เพื่อนำไปขายให้แก่บริษัทคู่แข่งโดยตรง ก่อให้เกิดความเสียหายมหาศาลต่อผลประโยชน์ทางเศรษฐกิจขององค์กรและทำลายความเชื่อมั่นในกระบวนการวิจัยทางการแพทย์",
"จำเลยถูกฟ้องร้องในข้อหาเจตนาทำลายวาล์วนิรภัยของท่อส่งก๊าซธรรมชาติซึ่งตั้งอยู่ใกล้กับเขตที่พักอาศัย เป็นเหตุให้เกิดการรั่วไหลของก๊าซที่แม้จะควบคุมได้แต่มีความเสี่ยงสูง จนต้องมีการอพยพประชาชนหลายสิบครัวเรือนออกจากพื้นที่อย่างเร่งด่วนเพื่อป้องกันเหตุระเบิดที่อาจเกิดขึ้น",
"จำเลยซึ่งไม่มีสถานะเป็นผู้ประกอบการบำบัดขยะอันตราย ได้นำขยะติดเชื้อจากสถานพยาบาลไปทิ้งไว้ในที่ดินรกร้างอย่างลับๆ ถือเป็นการละเมิดสุขอนามัยและความปลอดภัยสาธารณะอย่างร้ายแรง และเป็นการสร้างแหล่งแพร่เชื้อโรคติดต่อที่อาจส่งผลกระทบต่อประชาชนในพื้นที่โดยรอบอย่างกว้างขวาง",
"จำเลยได้บุกรุกและลักขโมยส่วนประกอบโลหะจากเซ็นเซอร์ตรวจวัดแผ่นดินไหวที่ติดตั้งไว้บริเวณชายฝั่งเพื่อเฝ้าระวังคลื่นสึนามิ ทำให้ระบบเตือนภัยแห่งชาติเป็นอัมพาตและไม่สามารถส่งสัญญาณเตือนภัยได้หากเกิดเหตุการณ์จริง ซึ่งถือเป็นการทำลายความมั่นคงและปลอดภัยของชุมชนชายฝั่งอย่างร้ายแรง",
"จำเลยแอบอ้างตนเองผ่านสื่อสังคมออนไลน์ว่าเป็นนักจิตวิทยาคลินิกที่มีชื่อเสียงทั้งที่ไม่มีวุฒิการศึกษาที่เกี่ยวข้อง และได้จำหน่ายอุปกรณ์บำบัดที่ไม่มีผลรับรองทางวิทยาศาสตร์ให้แก่ผู้ที่มีปัญหาทางสุขภาพจิต ขัดขวางการเข้าถึงการรักษาทางการแพทย์ที่ถูกต้องและทำให้สภาวะทางจิตใจของผู้เสียหายทรุดโทรมลง",
"จำเลยได้นำสารเคมีแปลกปลอมใส่ลงในถังน้ำมันของรถโดยสารประจำทางสาธารณะเพื่อให้เครื่องยนต์ขัดข้องและหยุดทำงาน ส่งผลให้รถโดยสารคันดังกล่าวหยุดกะทันหันบนเส้นทางเดินรถความเร็วสูง ซึ่งเป็นการสร้างสถานการณ์ที่อันตรายต่อชีวิตของผู้โดยสารและรบกวนการบริการสาธารณะอย่างรุนแรง",
"จำเลยได้จุดไฟเผาขยะกองใหญ่ใกล้กับโบราณสถานที่มีโครงสร้างเป็นไม้ในช่วงที่มีสภาวะแห้งแล้งจัดและมีประกาศสั่งห้ามจุดไฟโดยเด็ดขาด เป็นเหตุให้เปลวไฟลามไปติดตัวอาคารประวัติศาสตร์และสร้างความเสียหายอย่างประเมินค่าไม่ได้ต่อมรดกทางสถาปัตยกรรมของชาติที่ได้รับการคุ้มครองกฎหมาย",
"จำเลยได้ปลอมแปลงบันทึกการผลิตของโรงงานแปรรูปอาหารอย่างเป็นระบบเพื่อปกปิดการใช้วัตถุดิบที่หมดอายุแล้ว โดยนำสินค้าที่ไม่เหมาะสมแก่การบริโภคออกสู่ตลาดจนเป็นเหตุให้เกิดการระบาดของภาวะอาหารเป็นพิษในกลุ่มผู้บริโภคจำนวนมากภายในชุมชนท้องถิ่น",
"จำเลยได้โพสต์ข้อความขู่ฆ่าโดยระบุรายละเอียดที่ชัดเจนและน่าเชื่อถือต่อกลุ่มนักเรียนและครูในสถานศึกษาผ่านเว็บบอร์ดออนไลน์ ส่งผลให้ทางโรงงานต้องปิดการเรียนการสอนชั่วคราวและต้องระดมกำลังเจ้าหน้าที่ตำรวจจำนวนมากเข้าควบคุมสถานการณ์ สร้างความตื่นตระหนกและหวาดกลัวไปทั่วทั้งชุมชน",
"จำเลยถูกฟ้องร้องในข้อหาบุกรุกเข้าไปในเขตโบราณสถานอันเป็นโบราณวัตถุที่ขึ้นทะเบียนเป็นสมบัติของชาติ เพื่อทำการลักลอบขุดและโจรกรรมรูปเคารพสัมฤทธิ์โบราณ ก่อให้เกิดความเสียหายอย่างร้ายแรงต่อโครงสร้างทางสถาปัตยกรรมและเป็นการทำลายมรดกทางวัฒนธรรมที่มีค่าต่อการศึกษาประวัติศาสตร์ของท้องถิ่น",
"จำเลยได้ดำเนินการจำหน่ายอุปกรณ์เลเซอร์กำจัดขนที่นำเข้าจากต่างประเทศโดยไม่มีการรับรองมาตรฐานจากหน่วยงานสาธารณสุข และแอบอ้างว่าเป็นเครื่องมือแพทย์ที่มีความแม่นยำสูง ส่งผลให้ลูกค้าหลายรายที่ใช้งานอุปกรณ์ดังกล่าวได้รับบาดเจ็บจากแผลไหม้ระดับที่สองและเกิดรอยโรคทางผิวหนังอย่างถาวร",
"จำเลยได้ทำการ vandalize หรือทำลายป้ายหาเสียงของผู้สมัครรับเลือกตั้งหลายรายอย่างเป็นระบบโดยการใช้สีที่ลบไม่ออกฉีดพ่นทับข้อความในช่วงระยะเวลาที่มีการรณรงค์หาเสียงอย่างเป็นทางการ ซึ่งถือเป็นการขัดขวางการใช้สิทธิทางระบอบประชาธิปไตยและเป็นการปิดกั้นการเข้าถึงข้อมูลนโยบายของประชาชนผู้มีสิทธิเลือกตั้ง",
"จำเลยได้ลักลอบเข้าถึงระบบคอมพิวเตอร์ส่วนกลางของสถานีผลิตน้ำประปาและทำการแก้ไขระดับการปล่อยคลอรีนจากระยะไกลโดยไม่ได้รับอนุญาต ส่งผลให้ส่วนประกอบทางเคมีของน้ำประปาที่แจกจ่ายไปยังโครงข่ายสาธารณะอยู่ในระดับที่เป็นอันตรายต่อสุขภาพของประชาชนนับพันครัวเรือนที่ใช้อุปโภคบริโภค",
"จำเลยได้ลักลอบปล่อยน้ำเสียจากกระบวนการอุตสาหกรรมซึ่งมีสารปนเปื้อนประเภทโพลีคลอริเนตไบฟีนิล (PCB) ลงสู่ท่อระบายน้ำฝนสาธารณะเพื่อหลีกเลี่ยงค่าใช้จ่ายในการบำบัดขยะอันตราย ก่อให้เกิดการปนเปื้อนทางเคมีอย่างรุนแรงในลุ่มน้ำที่ได้รับการคุ้มครองและส่งผลกระทบทำลายระบบนิเวศทางน้ำอย่างมหาศาล",
"จำเลยแอบเข้าไปในศูนย์ซ่อมบำรุงรถไฟและเจตนาตัดสายเคเบิลของระบบเบรกฉุกเฉินในขบวนรถไฟหลายขบวน ทำให้ขบวนรถดังกล่าวไม่สามารถปฏิบัติงานได้อย่างปลอดภัยตามมาตรฐาน และเป็นการสร้างสถานการณ์ที่มีความเสี่ยงสูงต่อการเกิดอุบัติเหตุรถไฟตกรางซึ่งอาจนำไปสู่การสูญเสียชีวิตของประชาชนจำนวนมาก",
"จำเลยแม้จะไม่มีคุณวุฒิทางวิศวกรรมศาสตร์ได้แอบอ้างตนเป็นวิศวกรออกแบบอาคารและจัดจำหน่ายแบบแปลนโครงสร้างอาคารที่มีการบิดเบือนการคำนวณการรับแรงสั่นสะเทือนจากแผ่นดินไหว ทำให้มีการก่อสร้างอาคารที่ไม่สามารถรับรองความปลอดภัยแก่ผู้อยู่อาศัยในกรณีที่เกิดภัยพิบัติทางธรรมชาติ",
"จำเลยได้จุดไฟเผาขยะจากการก่อสร้างในพื้นที่ป่าไม้ในช่วงที่มีประกาศคำสั่งห้ามใช้ไฟโดยเด็ดขาดเนื่องจากสภาวะแห้งแล้งและเสี่ยงต่อไฟป่าขั้นรุนแรง ส่งผลให้เกิดไฟลามเป็นวงกว้างทำลายพื้นที่ป่าไม้ไปหลายร้อยไร่และทำให้ต้องมีการอพยพประชาชนในหมู่บ้านที่ตั้งอยู่ใกล้เคียงอย่างเร่งด่วน",
"จำเลยอาศัยตำแหน่งหน้าที่พนักงานธุรการในองค์กรปกครองส่วนท้องถิ่น ลักลอบคัดลอกและนำฐานข้อมูลส่วนบุคคลรวมถึงบันทึกการชำระภาษีของประชาชนนับหมื่นรายไปขายให้แก่บริษัททำการตลาดออนไลน์ ซึ่งเป็นการละเมิดพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคลอย่างร้ายแรงและทำลายความเชื่อมั่นต่อสถาบันของรัฐ",
"จำเลยเจตนานำรถบรรทุกส่วนบุคคลมาจอดขวางทางเข้าออกหลักของแผนกฉุกเฉินในโรงพยาบาลเพื่อเป็นการประท้วงส่วนตัวนานกว่าสองชั่วโมง ทำให้รถพยาบาลและรถกู้ชีพไม่สามารถเคลื่อนที่ผ่านไปได้ ส่งผลให้การช่วยเหลือผู้ป่วยวิกฤตที่ต้องการการดูแลทางการแพทย์อย่างเร่งด่วนต้องล่าช้าจนเกือบเกิดความสูญเสียถึงแก่ชีวิต",
"จำเลยได้กระทำการบุกรุกเข้าไปในพื้นที่โบราณสถานซึ่งเป็นเขตหวงห้ามเพื่อทำการลักลอบขุดเจาะและโจรกรรมชิ้นส่วนปะติมากรรมหินทรายโบราณ ก่อให้เกิดความเสียหายอย่างร้ายแรงต่อโครงสร้างประวัติศาสตร์และเป็นการทำลายมรดกทางวัฒนธรรมที่มีค่าประเมินมิได้ของชาติเพื่อแสวงหาผลประโยชน์ส่วนตนโดยผิดกฎหมาย",
"จำเลยถูกฟ้องร้องในข้อหาประกอบธุรกิจนำเข้าและจำหน่ายเครื่องมือแพทย์ประเภทเลเซอร์ความเข้มข้นสูงโดยไม่ได้รับอนุญาตจากสำนักงานคณะกรรมการอาหารและยา และแอบอ้างสรรพคุณเกินจริงว่าเป็นอุปกรณ์ที่ปลอดภัยสำหรับการใช้งานในครัวเรือน จนเป็นเหตุให้ผู้ซื้อนำไปใช้งานแล้วเกิดบาดแผลไหม้ระดับรุนแรงและสูญเสียการมองเห็นบางส่วน",
"จำเลยได้กระทำการทำลายป้ายหาเสียงและสื่อประชาสัมพันธ์ของพรรคการเมืองคู่แข่งอย่างต่อเนื่องในหลายพื้นที่ในช่วงพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร โดยเจตนาบิดเบือนข้อมูลและขัดขวางไม่ให้ประชาชนได้รับทราบข้อมูลนโยบายที่ถูกต้องตามกระบวนการประชาธิปไตย",
"จำเลยได้ลักลอบเข้าถึงระบบควบคุมส่วนกลางของโรงไฟฟ้าพลังงานความร้อนและทำการปรับเปลี่ยนค่าความดันภายในหม้อต้มน้ำจากระยะไกลโดยไม่ได้รับอนุญาต ซึ่งส่งผลให้ระบบเกิดภาวะวิกฤตและเสี่ยงต่อการระเบิดครั้งใหญ่ที่อาจคร่าชีวิตพนักงานและทำลายทรัพย์สินในรัศมีหลายกิโลเมตร",
"จำเลยได้ทำการลักลอบปล่อยกากของเสียจากอุตสาหกรรมที่มีส่วนผสมของโลหะหนักและสารพิษอันตรายลงสู่ลำน้ำสาธารณะโดยไม่ผ่านกระบวนการบำบัดที่ถูกต้อง ก่อให้เกิดมลพิษทางน้ำอย่างรุนแรงจนส่งผลกระทบต่อระบบประปาหมู่บ้านและทำให้พื้นที่เกษตรกรรมของชาวบ้านได้รับความเสียหายอย่างกว้างขวาง",
"จำเลยแอบลักลอบเข้าไปในโรงเก็บหัวรถจักรและเจตนาถอดอุปกรณ์ส่งสัญญาณไฟฟ้าของระบบอาณัติสัญญาณรถไฟออกหลายจุด ทำให้พนักงานขับรถไม่สามารถรับทราบสถานะการเดินรถที่ถูกต้อง ซึ่งเป็นการสร้างสถานการณ์ที่สุ่มเสี่ยงต่อการเกิดอุบัติเหตุรถไฟชนกันและเป็นอันตรายต่อความปลอดภัยของสาธารณะ",
"จำเลยแม้จะไม่มีใบอนุญาตประกอบวิชาชีพวิศวกรรมควบคุม ได้แอบอ้างตนเป็นที่ปรึกษาโครงการและจัดทำแบบแปลนโครงสร้างอาคารพาณิชย์โดยจงใจลดสเปกวัสดุและบิดเบือนการคำนวณการรับน้ำหนัก ทำให้ตัวอาคารเกิดการทรุดตัวและแตกร้าวอย่างรุนแรงหลังจากเปิดใช้งานเพียงไม่นาน",
"จำเลยได้จุดไฟเผาป่าในเขตอุทยานแห่งชาติเพื่อต้องการขยายพื้นที่ทำการเกษตรของตนโดยไม่คำนึงถึงประกาศคำสั่งห้ามในช่วงฤดูแล้ง ส่งผลให้ไฟลุกลามข้ามเขตป่าอนุรักษ์ทำลายพื้นที่ป่าไม้ไปกว่าหนึ่งพันไร่ และก่อให้เกิดวิกฤตฝุ่นละอองขนาดเล็กที่ส่งผลกระทบต่อสุขภาพของประชาชนในจังหวัดใกล้เคียง",
"จำเลยอาศัยตำแหน่งหน้าที่พนักงานสัญญาจ้างในหน่วยงานรัฐ ลักลอบเข้าถึงฐานข้อมูลทะเบียนราษฎร์และนำข้อมูลหมายเลขบัตรประจำตัวประชาชนรวมถึงที่อยู่ของกลุ่มเป้าหมายไปจำหน่ายให้แก่แก๊งคอลเซ็นเตอร์ ซึ่งเป็นการละเมิดสิทธิส่วนบุคคลอย่างร้ายแรงและก่อให้เกิดความเสียหายต่อทรัพย์สินของเหยื่อจำนวนมาก",
"จำเลยเจตนานำรถยนต์ส่วนบุคคลมาจอดขวางหน้าสถานีดับเพลิงในขณะที่มีเหตุเพลิงไหม้เกิดขึ้นในพื้นที่ใกล้เคียง และปฏิเสธที่จะเคลื่อนย้ายรถออกแม้เจ้าหน้าที่ได้พยายามแจ้งให้ทราบถึงสถานการณ์ฉุกเฉิน เป็นเหตุให้รถดับเพลิงไม่สามารถออกไปปฏิบัติหน้าที่ได้ทันท่วงทีจนเพลิงลุกลามเผาวอดบ้านเรือนประชาชนไปหลายหลัง",
"จำเลยได้กระทำการลักลอบนำซากเครื่องใช้ไฟฟ้าและขยะอิเล็กทรอนิกส์จำนวนมาก ซึ่งประกอบด้วยสารตะกั่วและแคดเมียมอันเป็นวัตถุอันตราย ไปทิ้งไว้ในที่ดินรกร้างใกล้กับชุมชนโดยไม่ได้รับอนุญาต ส่งผลให้เกิดการรั่วไหลของโลหะหนักลงสู่ดินและแหล่งน้ำใต้ดิน ก่อให้เกิดมลพิษทางสิ่งแวดล้อมที่ส่งผลกระทบต่อสุขอนามัยของประชาชนในระยะยาว",
"จำเลยถูกฟ้องร้องในข้อหาเจตนาแก้ไขดัดแปลงระบบดับเพลิงอัตโนมัติและอุปกรณ์ตรวจจับควันไฟภายในอาคารพาณิชย์ของตนเพื่อหลีกเลี่ยงค่าใช้จ่ายในการบำรุงรักษาตามที่กฎหมายกำหนด ซึ่งเป็นการสร้างสถานการณ์ที่ทำให้ผู้อาศัยและผู้ใช้บริการในอาคารขาดการคุ้มครองความปลอดภัยในกรณีที่เกิดอัคคีภัยจริง",
"จำเลยได้ดำเนินการจำหน่ายสารเคมีกำจัดศัตรูพืชประเภทวัตถุอันตรายชนิดที่ 4 ซึ่งเป็นสารต้องห้ามตามกฎหมายผ่านช่องทางออนไลน์ โดยแอบอ้างว่าเป็นปุ๋ยชีวภาพสูตรเข้มข้น ส่งผลให้เกษตรกรที่หลงเชื่อซื้อไปใช้งานได้รับสารพิษสะสมในร่างกายและทำให้พืชผลทางการเกษตรในพื้นที่ใกล้เคียงยืนต้นตายเป็นจำนวนมาก",
"จำเลยได้เจตนาทำลายสายสัญญาณอาณัติสัญญาณบนเส้นทางรถไฟสายหลักเพื่อลักขโมยอุปกรณ์ทองแดงไปจำหน่าย ทำให้ระบบควบคุมการเดินรถขัดข้องและไม่สามารถแจ้งสถานะการเดินรถที่ถูกต้องได้ ซึ่งเป็นการกระทำที่สุ่มเสี่ยงต่อการเกิดอุบัติเหตุรถไฟชนกันและสร้างความเสียหายอย่างร้ายแรงต่อระบบขนส่งมวลชนของรัฐ",
"จำเลยแอบจัดตั้งและดำเนินการโรงฆ่าสัตว์เถื่อนในพื้นที่หลังบ้านโดยไม่ผ่านการตรวจสอบมาตรฐานสุขอนามัยและไม่มีใบอนุญาตจากกรมปศุสัตว์ โดยมีการนำเนื้อสัตว์ที่ไม่ได้มาตรฐานการชำระแหกออกจำหน่ายในตลาดสดท้องถิ่น ซึ่งเป็นการละเมิดพระราชบัญญัติควบคุมการฆ่าสัตว์เพื่อการจำหน่ายเนื้อสัตว์และสร้างความเสี่ยงต่อโรคระบาดจากสัตว์สู่คน",
"จำเลยเจตนานำขยะเศษวัสดุก่อสร้างไปอุดตันในท่อระบายน้ำบนถนนสาธารณะ ทำให้ในช่วงที่มีฝนตกหนักน้ำไม่สามารถระบายได้ทันจนเกิดน้ำท่วมขังสูงบนพื้นผิวจราจร ก่อให้เกิดความเสียหายต่อโครงสร้างถนนและทรัพย์สินของประชาชนที่สัญจรไปมา รวมถึงส่งผลให้การจราจรในพื้นที่ดังกล่าวเป็นอัมพาตนานหลายชั่วโมง",
"จำเลยได้แอบอ้างตนเป็นเจ้าหน้าที่ตรวจความปลอดภัยแรงงานเพื่อข่มขู่กรรโชกทรัพย์จากเจ้าของสถานประกอบการขนาดเล็ก โดยขู่ว่าจะสั่งปรับเงินจำนวนมากหรือสั่งปิดกิจการหากไม่ยอมจ่ายเงินสินบนให้แก่ตน ซึ่งเป็นการกระทำที่ทำลายชื่อเสียงของหน่วยงานราชการและสร้างความเดือดร้อนให้แก่ผู้ประกอบอาชีพสุจริต",
"จำเลยได้ทำการเผาเศษวัสดุอุตสาหกรรมประเภทพลาสติกและยางในพื้นที่โล่งแจ้งในช่วงที่มีประกาศห้ามเผาเนื่องจากค่ามลพิษทางอากาศสูงเกินมาตรฐาน ทำให้เกิดกลุ่มควันดำขนาดใหญ่ที่มีสารก่อมะเร็งแพร่กระจายไปยังโรงเรียนที่อยู่ใกล้เคียง จนครูและนักเรียนจำนวนมากมีอาการระคายเคืองทางเดินหายใจเฉียบพลัน",
"จำเลยถูกกล่าวหาว่าเป็นผู้เขียนและติดตั้งโปรแกรมประสงค์ร้ายลงในระบบชำระเงินของเทศบาลเพื่อดักรับข้อมูลบัตรเครดิตของประชาชนที่มาเสียภาษีออนไลน์ และได้นำข้อมูลดังกล่าวไปใช้ในการทำธุรกรรมทางการเงินโดยไม่ได้รับอนุญาต ก่อให้เกิดความเสียหายต่อทรัพย์สินของประชาชนและทำลายความเชื่อมั่นในระบบ e-Government",
"จำเลยได้กระทำการทำลายตู้จำหน่ายตั๋วโดยสารรถไฟฟ้าอัตโนมัติโดยการใช้ของแข็งทุบทำลายหน้าจอและระบบอ่านบัตรสมาชิก เพื่อจุดประสงค์ในการขัดขวางการเข้าถึงบริการขนส่งสาธารณะของประชาชนและสร้างความเดือดร้อนวุ่นวายในพื้นที่สถานี ก่อให้เกิดความเสียหายแก่ทรัพย์สินของรัฐเป็นมูลค่าหลายแสนบาท",
"จำเลยได้กระทำการบดบังหรือปิดทับป้ายจราจรและสัญญาณไฟจราจรในบริเวณทางแยกหลักด้วยการใช้ป้ายโฆษณาขนาดใหญ่โดยไม่ได้รับอนุญาต ส่งผลให้ผู้ขับขี่เกิดความสับสนในการใช้เส้นทางและก่อให้เกิดอุบัติเหตุรถเฉี่ยวชนกันหลายครั้ง ซึ่งเป็นการสร้างอันตรายต่อความปลอดภัยทางจราจรและชีวิตของประชาชนอย่างร้ายแรง",
"จำเลยถูกฟ้องร้องในข้อหาเจตนาแก้ไขดัดแปลงมิเตอร์ไฟฟ้าระบบดิจิทัลของหอพักในความดูแลของตนเพื่อเรียกเก็บค่าไฟฟ้าจากผู้เช่าเกินกว่าความเป็นจริงอย่างมหาศาล โดยมีการติดตั้งอุปกรณ์รบกวนสัญญาณแม่เหล็กไฟฟ้าไว้ภายในเพื่อบิดเบือนการอ่านค่าของเจ้าหน้าที่การไฟฟ้า ก่อให้เกิดความเสียหายทางทรัพย์สินแก่ผู้บริโภคจำนวนมาก",
"จำเลยได้ลักลอบนำสารกัมมันตภาพรังสีที่ใช้ในงานอุตสาหกรรมซึ่งเสื่อมสภาพแล้วไปทิ้งไว้ในบ่อขยะชุมชนทั่วไปโดยไม่มีระบบป้องกันการแพร่กระจายของรังสีที่ถูกต้องตามมาตรฐานสากล ก่อให้เกิดความเสี่ยงต่อการเจ็บป่วยเฉียบพลันและปัญหาสุขภาพเรื้อรังแก่พนักงานเก็บขนขยะและประชาชนที่อาศัยอยู่ในรัศมีการแพร่กระจายของสารพิษ",
"จำเลยได้เจตนาตัดทำลายสายเคเบิลใยแก้วนำแสงใต้ดินของระบบสื่อสารข้อมูลฉุกเฉินระหว่างศูนย์ควบคุมการเดินรถไฟกับสถานีปลายทางเพื่อลักเอาส่วนประกอบโลหะไปขาย ทำให้ระบบการสื่อสารและสั่งการเดินรถเป็นอัมพาตนานหลายชั่วโมง ซึ่งเป็นการสร้างความเสี่ยงต่อการเกิดอุบัติเหตุรุนแรงและกระทบต่อความมั่นคงของระบบขนส่งมวลชน",
"จำเลยแอบอ้างตนว่าเป็นผู้เชี่ยวชาญด้านการบำบัดน้ำเสียและได้หลอกลวงให้โรงงานอุตสาหกรรมในพื้นที่ซื้อระบบบำบัดน้ำเสียที่ไม่มีประสิทธิภาพตามที่ระบุไว้ในสัญญา ส่งผลให้น้ำทิ้งจากโรงงานมีค่าสารปนเปื้อนสูงเกินกว่าที่กฎหมายกำหนดและถูกปล่อยลงสู่แหล่งน้ำสาธารณะจนเกิดความเสียหายต่อระบบนิเวศและชุมชนเกษตรกรรม",
"จำเลยเจตนานำรถบรรทุกสิบล้อที่บรรทุกดินน้ำหนักเกินกว่าที่กฎหมายกำหนดวิ่งผ่านสะพานไม้ประวัติศาสตร์ซึ่งมีการจำกัดน้ำหนักไว้อย่างชัดเจน เป็นเหตุให้โครงสร้างสะพานเกิดการทรุดตัวและพังทลายลง ทำให้เส้นทางสัญจรหลักของชุมชนถูกตัดขาดและเป็นการทำลายโบราณสถานที่มีความสำคัญทางจิตใจและประวัติศาสตร์ของคนในท้องถิ่น",
"จำเลยได้กระทำการปลอมแปลงลายมือชื่อของแพทย์ผู้เชี่ยวชาญในใบรับรองการตรวจสุขภาพเพื่อนำไปใช้สมัครงานในตำแหน่งที่มีความเสี่ยงสูงต่อสาธารณะ ทั้งที่ตนเองมีโรคประจำตัวร้ายแรงที่เป็นข้อห้ามในการปฏิบัติงานดังกล่าว ซึ่งเป็นการใช้เอกสารราชการปลอมและสร้างสถานการณ์ที่อาจนำไปสู่โศกนาฏกรรมในการทำงานได้ทุกเมื่อ",
"จำเลยได้ทำการลักลอบปล่อยก๊าซพิษแอมโมเนียจากระบบทำความเย็นที่ไม่ได้มาตรฐานภายในโรงน้ำแข็งของตนเข้าสู่ชั้นบรรยากาศโดยไม่ผ่านระบบกรองอากาศในช่วงที่มีการซ่อมบำรุง ทำให้ประชาชนที่อาศัยอยู่โดยรอบมีอาการระคายเคืองทางเดินหายใจและดวงตาอย่างรุนแรงจนต้องนำส่งโรงพยาบาลเป็นจำนวนมาก",
"จำเลยถูกกล่าวหาว่าเป็นผู้อยู่เบื้องหลังการปล่อยข่าวปลอมเกี่ยวกับความปลอดภัยของสะพานข้ามแม่น้ำหลักผ่านสื่อสังคมออนไลน์เพื่อสร้างความตื่นตระหนกให้แก่ประชาชนและส่งผลกระทบต่อเศรษฐกิจในพื้นที่ท่องเที่ยว โดยเจตนาบิดเบือนข้อมูลทางเทคนิคของวิศวกรเพื่อสร้างความวุ่นวายและทำลายความน่าเชื่อถือของหน่วยงานรัฐ",
"จำเลยได้กระทำการทำลายตู้ควบคุมระบบไฟส่องสว่างสาธารณะบนถนนสายหลักที่เปลี่ยวและมืดในช่วงกลางคืน เพื่อสร้างโอกาสในการก่อเหตุชิงทรัพย์ประชาชนที่สัญจรไปมาในบริเวณดังกล่าว ซึ่งถือเป็นการทำลายทรัพย์สินของทางราชการและจงใจสร้างสถานการณ์ที่เอื้อต่อการประกอบอาชญากรรมร้ายแรงต่อชีวิตและทรัพย์สินของผู้อื่น",
"จำเลยได้กระทำการบดบังหรือปิดทับป้ายจราจรและสัญญาณไฟจราจรในบริเวณทางแยกหลักด้วยการใช้ป้ายโฆษณาขนาดใหญ่โดยไม่ได้รับอนุญาต ส่งผลให้ผู้ขับขี่เกิดความสับสนในการใช้เส้นทางและก่อให้เกิดอุบัติเหตุรถเฉี่ยวชนกันหลายครั้ง ซึ่งเป็นการสร้างอันตรายต่อความปลอดภัยทางจราจรและชีวิตของประชาชนอย่างร้ายแรง",
"จำเลยถูกฟ้องร้องในข้อหาเจตนาแก้ไขดัดแปลงมิเตอร์ไฟฟ้าระบบดิจิทัลของหอพักในความดูแลของตนเพื่อเรียกเก็บค่าไฟฟ้าจากผู้เช่าเกินกว่าความเป็นจริงอย่างมหาศาล โดยมีการติดตั้งอุปกรณ์รบกวนสัญญาณแม่เหล็กไฟฟ้าไว้ภายในเพื่อบิดเบือนการอ่านค่าของเจ้าหน้าที่การไฟฟ้า ก่อให้เกิดความเสียหายทางทรัพย์สินแก่ผู้บริโภคจำนวนมาก",
"จำเลยได้ลักลอบนำสารกัมมันตภาพรังสีที่ใช้ในงานอุตสาหกรรมซึ่งเสื่อมสภาพแล้วไปทิ้งไว้ในบ่อขยะชุมชนทั่วไปโดยไม่มีระบบป้องกันการแพร่กระจายของรังสีที่ถูกต้องตามมาตรฐานสากล ก่อให้เกิดความเสี่ยงต่อการเจ็บป่วยเฉียบพลันและปัญหาสุขภาพเรื้อรังแก่พนักงานเก็บขนขยะและประชาชนที่อาศัยอยู่ในรัศมีการแพร่กระจายของสารพิษ",
"จำเลยได้เจตนาตัดทำลายสายเคเบิลใยแก้วนำแสงใต้ดินของระบบสื่อสารข้อมูลฉุกเฉินระหว่างศูนย์ควบคุมการเดินรถไฟกับสถานีปลายทางเพื่อลักเอาส่วนประกอบโลหะไปขาย ทำให้ระบบการสื่อสารและสั่งการเดินรถเป็นอัมพาตนานหลายชั่วโมง ซึ่งเป็นการสร้างความเสี่ยงต่อการเกิดอุบัติเหตุรุนแรงและกระทบต่อความมั่นคงของระบบขนส่งมวลชน",
"จำเลยแอบอ้างตนว่าเป็นผู้เชี่ยวชาญด้านการบำบัดน้ำเสียและได้หลอกลวงให้โรงงานอุตสาหกรรมในพื้นที่ซื้อระบบบำบัดน้ำเสียที่ไม่มีประสิทธิภาพตามที่ระบุไว้ในสัญญา ส่งผลให้น้ำทิ้งจากโรงงานมีค่าสารปนเปื้อนสูงเกินกว่าที่กฎหมายกำหนดและถูกปล่อยลงสู่แหล่งน้ำสาธารณะจนเกิดความเสียหายต่อระบบนิเวศและชุมชนเกษตรกรรม",
"จำเลยเจตนานำรถบรรทุกสิบล้อที่บรรทุกดินน้ำหนักเกินกว่าที่กฎหมายกำหนดวิ่งผ่านสะพานไม้ประวัติศาสตร์ซึ่งมีการจำกัดน้ำหนักไว้อย่างชัดเจน เป็นเหตุให้โครงสร้างสะพานเกิดการทรุดตัวและพังทลายลง ทำให้เส้นทางสัญจรหลักของชุมชนถูกตัดขาดและเป็นการทำลายโบราณสถานที่มีความสำคัญทางจิตใจและประวัติศาสตร์ของคนในท้องถิ่น",
"จำเลยได้กระทำการปลอมแปลงลายมือชื่อของแพทย์ผู้เชี่ยวชาญในใบรับรองการตรวจสุขภาพเพื่อนำไปใช้สมัครงานในตำแหน่งที่มีความเสี่ยงสูงต่อสาธารณะ ทั้งที่ตนเองมีโรคประจำตัวร้ายแรงที่เป็นข้อห้ามในการปฏิบัติงานดังกล่าว ซึ่งเป็นการใช้เอกสารราชการปลอมและสร้างสถานการณ์ที่อาจนำไปสู่โศกนาฏกรรมในการทำงานได้ทุกเมื่อ",
"จำเลยได้ทำการลักลอบปล่อยก๊าซพิษแอมโมเนียจากระบบทำความเย็นที่ไม่ได้มาตรฐานภายในโรงน้ำแข็งของตนเข้าสู่ชั้นบรรยากาศโดยไม่ผ่านระบบกรองอากาศในช่วงที่มีการซ่อมบำรุง ทำให้ประชาชนที่อาศัยอยู่โดยรอบมีอาการระคายเคืองทางเดินหายใจและดวงตาอย่างรุนแรงจนต้องนำส่งโรงพยาบาลเป็นจำนวนมาก",
"จำเลยถูกกล่าวหาว่าเป็นผู้อยู่เบื้องหลังการปล่อยข่าวปลอมเกี่ยวกับความปลอดภัยของสะพานข้ามแม่น้ำหลักผ่านสื่อสังคมออนไลน์เพื่อสร้างความตื่นตระหนกให้แก่ประชาชนและส่งผลกระทบต่อเศรษฐกิจในพื้นที่ท่องเที่ยว โดยเจตนาบิดเบือนข้อมูลทางเทคนิคของวิศวกรเพื่อสร้างความวุ่นวายและทำลายความน่าเชื่อถือของหน่วยงานรัฐ",
"จำเลยได้กระทำการทำลายตู้ควบคุมระบบไฟส่องสว่างสาธารณะบนถนนสายหลักที่เปลี่ยวและมืดในช่วงกลางคืน เพื่อสร้างโอกาสในการก่อเหตุชิงทรัพย์ประชาชนที่สัญจรไปมาในบริเวณดังกล่าว ซึ่งถือเป็นการทำลายทรัพย์สินของทางราชการและจงใจสร้างสถานการณ์ที่เอื้อต่อการประกอบอาชญากรรมร้ายแรงต่อชีวิตและทรัพย์สินของผู้อื่น",
"จำเลยถูกฟ้องร้องในข้อหาบุกรุกเข้าไปในพื้นที่โบราณสถานซึ่งเป็นเขตหวงห้ามเพื่อทำการลักลอบขุดเจาะและโจรกรรมชิ้นส่วนปะติมากรรมหินทรายโบราณ ก่อให้เกิดความเสียหายอย่างร้ายแรงต่อโครงสร้างประวัติศาสตร์และเป็นการทำลายมรดกทางวัฒนธรรมที่มีค่าประเมินมิได้ของชาติเพื่อแสวงหาผลประโยชน์ส่วนตนโดยผิดกฎหมาย",
"จำเลยได้ดำเนินการจำหน่ายอุปกรณ์เลเซอร์กำจัดขนที่นำเข้าจากต่างประเทศโดยไม่มีการรับรองมาตรฐานจากหน่วยงานสาธารณสุข และแอบอ้างว่าเป็นเครื่องมือแพทย์ที่มีความแม่นยำสูง ส่งผลให้ลูกค้าหลายรายที่ใช้งานอุปกรณ์ดังกล่าวได้รับบาดเจ็บจากแผลไหม้ระดับที่สองและเกิดรอยโรคทางผิวหนังอย่างถาวร",
"จำเลยได้ทำการทำลายป้ายหาเสียงและสื่อประชาสัมพันธ์ของพรรคการเมืองคู่แข่งอย่างต่อเนื่องในหลายพื้นที่ในช่วงพระราชกฤษฎีกาให้มีการเลือกตั้งสมาชิกสภาผู้แทนราษฎร โดยเจตนาบิดเบือนข้อมูลและขัดขวางไม่ให้ประชาชนได้รับทราบข้อมูลนโยบายที่ถูกต้องตามกระบวนการประชาธิปไตย",
"จำเลยได้ลักลอบเข้าถึงระบบคอมพิวเตอร์ส่วนกลางของสถานีผลิตน้ำประปาและทำการแก้ไขระดับการปล่อยคลอรีนจากระยะไกลโดยไม่ได้รับอนุญาต ส่งผลให้ส่วนประกอบทางเคมีของน้ำประปาที่แจกจ่ายไปยังโครงข่ายสาธารณะอยู่ในระดับที่เป็นอันตรายต่อสุขภาพของประชาชนนับพันครัวเรือน",
"จำเลยได้ลักลอบปล่อยกากของเสียจากอุตสาหกรรมที่มีส่วนผสมของโลหะหนักและสารพิษอันตรายลงสู่ลำน้ำสาธารณะโดยไม่ผ่านกระบวนการบำบัดที่ถูกต้อง ก่อให้เกิดมลพิษทางน้ำอย่างรุนแรงจนส่งผลกระทบต่อระบบประปาหมู่บ้านและทำให้พื้นที่เกษตรกรรมของชาวบ้านได้รับความเสียหายอย่างกว้างขวาง",
"จำเลยแอบลักลอบเข้าไปในโรงเก็บหัวรถจักรและเจตนาถอดอุปกรณ์ส่งสัญญาณไฟฟ้าของระบบอาณัติสัญญาณรถไฟออกหลายจุด ทำให้พนักงานขับรถไม่สามารถรับทราบสถานะการเดินรถที่ถูกต้อง ซึ่งเป็นการสร้างสถานการณ์ที่สุ่มเสี่ยงต่อการเกิดอุบัติเหตุรถไฟชนกันและเป็นอันตรายต่อความปลอดภัยของสาธารณะ",
"จำเลยแม้จะไม่มีคุณวุฒิทางวิศวกรรมศาสตร์ได้แอบอ้างตนเป็นวิศวกรออกแบบอาคารและจัดจำหน่ายแบบแปลนโครงสร้างอาคารที่มีการบิดเบือนการคำนวณการรับแรงสั่นสะเทือนจากแผ่นดินไหว ทำให้มีการก่อสร้างอาคารที่ไม่สามารถรับรองความปลอดภัยแก่ผู้อยู่อาศัยในกรณีที่เกิดภัยพิบัติทางธรรมชาติ",
"จำเลยได้จุดไฟเผาป่าในเขตอุทยานแห่งชาติเพื่อต้องการขยายพื้นที่ทำการเกษตรของตนโดยไม่คำนึงถึงประกาศคำสั่งห้ามในช่วงฤดูแล้ง ส่งผลให้ไฟลุกลามข้ามเขตป่าอนุรักษ์ทำลายพื้นที่ป่าไม้ไปกว่าหนึ่งพันไร่ และก่อให้เกิดวิกฤตฝุ่นละอองขนาดเล็กที่ส่งผลกระทบต่อสุขภาพของประชาชน",
"จำเลยอาศัยตำแหน่งหน้าที่พนักงานสัญญาจ้างในหน่วยงานรัฐ ลักลอบเข้าถึงฐานข้อมูลทะเบียนราษฎร์และนำข้อมูลหมายเลขบัตรประจำตัวประชาชนรวมถึงที่อยู่ของกลุ่มเป้าหมายไปจำหน่ายให้แก่แก๊งคอลเซ็นเตอร์ ซึ่งเป็นการละเมิดสิทธิส่วนบุคคลอย่างร้ายแรงและก่อให้เกิดความเสียหายต่อทรัพย์สินของเหยื่อจำนวนมาก",
"จำเลยเจตนานำรถยนต์ส่วนบุคคลมาจอดขวางหน้าสถานีดับเพลิงในขณะที่มีเหตุเพลิงไหม้เกิดขึ้นในพื้นที่ใกล้เคียง และปฏิเสธที่จะเคลื่อนย้ายรถออกแม้เจ้าหน้าที่ได้พยายามแจ้งให้ทราบถึงสถานการณ์ฉุกเฉิน เป็นเหตุให้รถดับเพลิงไม่สามารถออกไปปฏิบัติหน้าที่ได้ทันท่วงทีจนเพลิงลุกลามเผาวอดบ้านเรือนประชาชน",
"จำเลยได้กระทำการเข้าถึงโดยมิชอบซึ่งระบบควบคุมสถานีบำบัดน้ำเสียส่วนกลางและสั่งการปิดระบบเติมอากาศผ่านเครือข่ายระยะไกล ส่งผลให้มีการปล่อยน้ำเสียที่ยังไม่ผ่านการบำบัดลงสู่แหล่งน้ำธรรมชาติที่ได้รับการคุ้มครอง จนเป็นเหตุให้สัตว์น้ำตายเป็นจำนวนมากและเกิดมลภาวะทางกลิ่นอย่างรุนแรงต่อชุมชนโดยรอบ",
"จำเลยถูกฟ้องร้องในข้อหาดัดแปลงอุปกรณ์อิเล็กทรอนิกส์ภายในเครื่องวัดหน่วยไฟฟ้าอัจฉริยะ (Smart Meter) เพื่อบิดเบือนตัวเลขการใช้พลังงานจริงในที่พักอาศัยของตน ก่อให้เกิดความเสียหายทางการเงินแก่รัฐวิสาหกิจไฟฟ้าเป็นมูลค่ามหาศาล และสร้างความเสี่ยงต่อระบบความปลอดภัยทางไฟฟ้าของอาคารชุดที่จำเลยพำนักอยู่",
"จำเลยได้ติดตั้งอุปกรณ์ไซเรนและไฟสัญญาณวับวาจสีน้ำเงินซึ่งเป็นอุปกรณ์เฉพาะสำหรับรถฉุกเฉินลงบนรถยนต์ส่วนบุคคลโดยไม่มีสิทธิ และได้นำมาใช้เพื่อเปิดทางในสภาพการจราจรที่ติดขัดจนทำให้ผู้ขับขี่รายอื่นเกิดความสับสนและเกือบเกิดอุบัติเหตุรุนแรงหลายครั้ง รวมถึงเป็นการบิดเบือนการปฏิบัติงานของเจ้าหน้าที่จราจร",
"จำเลยซึ่งไม่มีความเชี่ยวชาญหรือใบอนุญาตในการจัดการวัตถุอันตราย ได้นำของเสียที่มีส่วนประกอบของสารไซยาไนด์ไปทิ้งลงในท่อระบายน้ำสาธารณะอย่างขาดความรับผิดชอบ ส่งผลให้เกิดการปนเปื้อนในดินของพื้นที่เกษตรกรรมและเป็นเหตุให้สัตว์เลี้ยงของเกษตรกรในพื้นที่ตอนล่างล้มตายจากการดื่มน้ำที่ปนเปื้อนสารพิษ",
"จำเลยได้บุกรุกเข้าไปในเขตรักษาพันธุ์สัตว์ป่าโดยการใช้เครื่องจักรกลหนักเพื่อปรับพื้นที่ทำถนนส่วนบุคคลเข้าสู่ที่ดินของตน โดยได้ทำลายพรรณไม้หายากที่ได้รับการคุ้มครองตามกฎหมายหลายชนิดและทำให้ระบบนิเวศรวมถึงโครงสร้างทางธรณีวิทยาของพื้นที่อนุรักษ์ได้รับความเสียหายอย่างไม่อาจฟื้นฟูได้",
"จำเลยได้กระทำการทำลายปุ่มกดเรียกเจ้าหน้าที่ในกรณีฉุกเฉินบนแท่นบริการช่วยเหลือฉุกเฉินริมทางหลวงหลายจุดด้วยการใช้กาวปิดทับกลไกการทำงาน ทำให้ช่องทางการสื่อสารวิกฤตสำหรับประชาชนที่ประสบอุบัติเหตุไม่สามารถใช้งานได้ ซึ่งเป็นการเจตนาขัดขวางความปลอดภัยสาธารณะและทำลายทรัพย์สินของรัฐ",
"จำเลยได้จุดไฟเผาขยะสารเคมีและพลาสติกในวันที่มีกระแสลมแรงและเป็นช่วงที่มีการประกาศเขตควบคุมไฟป่าขั้นสูงสุด โดยตำแหน่งที่จุดไฟอยู่ใกล้กับอาคารไม้ประวัติศาสตร์ที่มีคุณค่าทางวัฒนธรรม ส่งผลให้เปลวไฟสร้างความเสียหายแก่ผนังอาคารด้านนอกและเสี่ยงต่อการเกิดอัคคีภัยลุกลามวงกว้าง",
"จำเลยได้ลักลอบเข้าถึงฐานข้อมูลของศูนย์ฝึกอบรมวิชาชีพของรัฐภายหลังถูกเลิกจ้าง และได้ทำการลบข้อมูลประวัติการสอบวัดผลของนักเรียนจำนวนหลายร้อยคน ส่งผลให้การดำเนินงานทางบริหารของศูนย์ฯ ต้องหยุดชะงักและสร้างความเสียหายต่อโอกาสในการประกอบวิชาชีพของผู้ได้รับผลกระทบอย่างรุนแรง",
"จำเลยได้ดำเนินการจำหน่ายวัสดุอุปกรณ์ทางทันตกรรมที่ไม่ได้มาตรฐานและไม่มีที่มาที่ไปอย่างถูกต้อง โดยแอบอ้างเป็นสินค้าจากตราสินค้าชั้นนำระดับโลก ส่งผลให้ผู้ป่วยที่เข้ารับการรักษาในคลินิกที่ซื้อวัสดุของจำไปใช้งานเกิดภาวะติดเชื้อที่เหงือกอย่างรุนแรงและเกิดการสูญเสียมวลกระดูกในขากรรไกร",
"จำเลยได้เจตนาคลายสลักยึดอุปกรณ์เครื่องเล่นภายในสนามเด็กเล่นสาธารณะของชุมชน ทำให้โครงสร้างเกิดความไม่มั่นคงและพังทลายลงในขณะที่มีเด็กใช้งานอยู่ เป็นเหตุให้เด็กได้รับบาดเจ็บสาหัสและสูญเสียอวัยวะ ซึ่งแสดงให้เห็นถึงการขาดจิตสำนึกต่อสวัสดิภาพของประชาชนและกลุ่มเยาวชนอย่างร้ายแรง",
"จำเลยถูกฟ้องร้องในข้อหาพยายามลักลอบส่งออกพระพุทธรูปโบราณอายุกว่าสองร้อยปีซึ่งเป็นโบราณวัตถุหวงห้ามออกนอกราชอาณาจักร โดยการซุกซ่อนไว้ในลังไม้ที่สำแดงเท็จว่าเป็นเฟอร์นิเจอร์ใหม่เพื่อตบตาเจ้าหน้าที่ศุลกากร ณ ท่าเรือขนส่งสินค้า ซึ่งเป็นการทำลายสมบัติทางวัฒนธรรมของชาติเพื่อผลประโยชน์ทางการเงินส่วนตน",
"จำเลยได้กระทำการปลอมแปลงปริญญาบัตรและใบอนุญาตประกอบวิชาชีพเวชกรรมเพื่อเข้าทำงานในตำแหน่งศัลยแพทย์ประจำคลินิกเสริมความงามเอกชน และได้ลงมือปฏิบัติการผ่าตัดคนไข้จำนวนมากโดยไม่มีความรู้ความชำนาญทางการแพทย์ที่แท้จริง ซึ่งเป็นการเอาชีวิตของประชาชนไปเสี่ยงอันตรายและเป็นการฉ้อโกงสาธารณชนอย่างร้ายแรง",
"จำเลยเจตนาทำลายเซ็นเซอร์ตรวจวัดแรงสั่นสะเทือนของระบบเตือนภัยแผ่นดินไหวและสึนามิที่ติดตั้งอยู่ในพื้นที่ห่างไกล เพื่อลักลอบถอดเอาแผงโซลาร์เซลล์และแบตเตอรี่เก็บพลังงานไปขาย ทำให้ระบบเฝ้าระวังภัยพิบัติในพื้นที่ดังกล่าวไม่สามารถทำงานได้ตามปกติ และทำให้รัฐต้องสูญเสียงบประมาณมหาศาลในการฟื้นฟูระบบความปลอดภัย",
"จำเลยได้ดำเนินการผลิตและจำหน่ายผลิตภัณฑ์เสริมอาหารที่มีส่วนผสมของสารไซบูทรามีนและสารกล่อมประสาทซึ่งเป็นวัตถุออกฤทธิ์ต่อจิตและประสาทประเภทที่ 1 โดยไม่มีการระบุไว้ในฉลากผลิตภัณฑ์ ส่งผลให้ผู้บริโภคหลายรายเกิดอาการใจสั่นอย่างรุนแรง ความดันโลหิตสูงเฉียบพลัน และบางรายต้องเข้ารับการรักษาในไอซียู",
"จำเลยได้ลักลอบเข้าถึงระบบควบคุมบานประตูระบายน้ำของคลองชลประทานและทำการเปิดประตูน้ำทิ้งในช่วงวิกฤตภัยแล้งโดยไม่มีอำนาจหน้าที่ ทำให้ปริมาณน้ำที่สำรองไว้เพื่อการเกษตรไหลทิ้งสูญเปล่า ส่งผลให้พืชผลของเกษตรกรในพื้นที่ปลายน้ำยืนต้นตายเป็นพื้นที่กว้างและสร้างความเสียหายทางเศรษฐกิจอย่างหนัก",
"จำเลยแอบอ้างตัวเป็นวิศวกรตรวจสอบระบบก๊าซหุงต้มและได้ทำการดัดแปลงระบบท่อส่งก๊าซภายในอาคารชุดโดยไม่ได้รับอนุญาตและผิดหลักวิศวกรรม จนเป็นเหตุให้เกิดการรั่วไหลและเกิดการระเบิดของก๊าซในเวลาต่อมา ส่งผลให้โครงสร้างอาคารได้รับความเสียหายอย่างหนักและมีผู้ได้รับบาดเจ็บสาหัสจากแรงระเบิดและไฟไหม้",
"จำเลยได้ลักลอบขโมยตัวอย่างเชื้อจุลินทรีย์อันตรายจากห้องปฏิบัติการวิจัยและนำมาใช้ข่มขู่กรรโชกทรัพย์จากผู้บริหารบริษัทผลิตอาหารรายใหญ่ โดยขู่ว่าจะปล่อยเชื้อปนเปื้อนในสายการผลิตหากไม่ได้รับเงินตามที่ต้องการ ซึ่งเป็นการสร้างความหวาดกลัวต่อความมั่นคงทางอาหารและเป็นภัยคุกคามต่อสาธารณสุขอย่างร้ายแรง",
"จำเลยได้จุดไฟเผาขยะสารเคมีอันตรายบนพื้นที่ขุดค้นทางโบราณคดีที่ขึ้นทะเบียนเป็นโบราณสถานแห่งชาติ ทำให้ความร้อนและสารเคมีทำลายชั้นดินทางประวัติศาสตร์และโบราณวัตถุที่ยังไม่ได้รับการขุดค้นจนได้รับความเสียหายอย่างไม่อาจกู้คืนได้ เป็นการทำลายหลักฐานทางประวัติศาสตร์ที่มีความสำคัญยิ่งต่อประเทศชาติ",
"จำเลยจัดตั้งโรงพิมพ์ลับเพื่อผลิตบัตรโดยสารรถไฟฟ้าและบัตรสวัสดิการแห่งรัฐปลอมคุณภาพสูง และได้นำออกจำหน่ายให้แก่ประชาชนผ่านช่องทางออนไลน์เป็นจำนวนมาก ทำให้รัฐและหน่วยงานขนส่งมวลชนสูญเสียรายได้มหาศาล และส่งผลกระทบต่อระบบการจัดสรรสวัสดิการของรัฐที่บิดเบือนไปจากความเป็นจริง",
"จำเลยได้เจตนาใช้เครื่องมือกลทำลายเสาไฟส่องสว่างสาธารณะภายในสวนป่าชุมชนรวมกว่าสิบต้น โดยอ้างว่าไม่พอใจที่แสงไฟรบกวนการนอนของตน ทำให้พื้นที่ดังกล่าวกลายเป็นจุดอับสายตาและเสี่ยงต่อการเกิดอาชญากรรมในยามวิกาล ก่อให้เกิดความหวาดระแวงแก่ประชาชนที่ใช้พื้นที่สาธารณะและทำลายทรัพย์สินของแผ่นดิน"
]