[
"Sanık, trafikte seyir halindeyken kendisini uyaran müştekinin aracının önünü keserek hakaretlerde bulunmuş ve yanındaki sert cisimle camları kırarak çevre sakinlerinin huzurunu bozmuştur. Olayın ardından olay yerinden kaçmaya çalışan şahıs, kolluk kuvvetlerince yakalanmış olup kamu malına zarar verme suçundan yargılanmaktadır ve eylemlerinin sonuçlarına katlanması beklenmektedir.",
"Sanık, ikamet ettiği apartmanda gece geç saatlerde yüksek sesle müzik dinleyerek komşularının sükununu bozmuş ve kendisini uyarmaya gelen bina yöneticisine karşı fiziki saldırıda bulunmuştur. Apartman sakinlerinin şikayeti üzerine başlatılan soruşturmada, sanığın sistematik olarak huzur bozucu davranışlar sergilediği ve tehditkar tutumlar takındığı resmi tutanaklar ile açıkça tespit edilerek kayıt altına alınmıştır.",
"Sanık, işletmeciliğini yaptığı atölyenin kimyasal atıklarını yasal prosedürlere aykırı şekilde boş araziye dökerek çevre kirliliğine neden olmuş ve yer altı sularının zehirlenmesi riskini doğurmuştur. Mahalle sakinlerinin durumu fark edip yetkililere bildirmesiyle ortaya çıkan bu ihlal sonucunda, doğaya verilen tahribatın boyutu uzman raporlarıyla belgelenmiş ve sanık hakkında ağır cezai işlem başlatılmıştır.",
"Sanık, alışveriş merkezi otoparkında tartıştığı bir müşterinin otomobiline kasten zarar vermiş ve aracın kaportasını kesici aletle çizerek ciddi maddi kayba yol açmıştır. Güvenlik kameraları tarafından kaydedilen görüntülerde, sanığın öfke kontrolünü kaybederek çevredeki diğer araçlara da zarar verme eğilimi gösterdiği görülmüş olup davanın seyrine bu somut deliller eklenerek yasal süreç hızlandırılmıştır.",
"Sanık, internet üzerinden kendisini yetkili servis çalışanı olarak tanıtıp mağdurların elektronik cihazlarını tamir etme vaadiyle teslim almış ancak cihazları geri iade etmeyerek haksız kazanç sağlamıştır. Yapılan incelemeler neticesinde sanığın sahte kimlik bilgileri kullandığı ve çok sayıda kişiyi benzer yöntemlerle dolandırarak nitelikli mağduriyet yarattığı, emniyet birimlerinin teknik takibi sonucunda kesinleşmiş bulunmaktadır.",
"Sanık, toplu taşıma aracında seyahat ederken diğer yolcuları rahatsız edecek şekilde yüksek sesle konuşmuş ve kendisini sessiz olması konusunda uyaran görevliye ağır hakaretlerde bulunmuştur. Diğer yolcuların tanıklık ettiği bu olayda, sanığın kamu düzenini bozduğu ve toplumsal nezaket kurallarını ihlal ederek çevresindekilere karşı saldırgan bir tutum sergilediği görgü tanıkları tarafından doğrulanmıştır.",
"Sanık, sorumlu olduğu inşaat alanında gerekli güvenlik önlemlerini almayarak yoldan geçen bir vatandaşın üzerine malzeme düşmesine ve ciddi yaralanmasına sebebiyet vermiştir. Olay yerinde yapılan teknik incelemede sanığın iş sağlığı ve güvenliği yönetmeliklerini açıkça ihlal ettiği, uyarı levhaları asmadığı ve denetim görevini kasten ihmal ettiği sonucuna varılarak hakkında kapsamlı bir dosya oluşturulmuştur.",
"Sanık, sosyal medya platformları üzerinden iletişime geçtiği mağdura karşı ısrarlı takipte bulunmuş ve reddedilmesine rağmen şahsa yönelik tehdit içerikli mesajlar göndererek psikolojik şiddet uygulamıştır. Mağdurun özel hayatının gizliliğini ihlal eden bu eylemler, sanığın dijital izleri üzerinden kanıtlanmış olup kişilerin huzur ve sükununu bozma suçlamasıyla yargılama sürecinin başlatılmasına karar verilmiştir.",
"Sanık, girdiği süpermarketten ödeme yapmadan çeşitli ürünleri gizlice çıkarmaya çalışırken güvenlik görevlileri tarafından suçüstü yakalanmış ve durumu inkar ederek kısa süreli bir arbede çıkarmıştır. Marketin kamera kayıtlarında sanığın ürünleri sistematik bir şekilde cebine yerleştirdiği görülmüş, mülkiyet hakkına tecavüz teşebbüsü nedeniyle hakkında kolluk kuvvetleri tarafından resmi işlem başlatılarak adliyeye sevk edilmiştir.",
"Sanık, bakımını üstlendiği evcil hayvanı uzun süre aç ve susuz bırakarak kötü muamelede bulunmuş, komşuların ihbarı üzerine yapılan kontrolde hayvanın sağlık durumunun kritik olduğu anlaşılmıştır. Hayvan haklarını koruma kanunu kapsamında değerlendirilen bu olayda, sanığın sorumluluklarını yerine getirmediği ve canlıya yönelik acımasız davranışlar sergilediği gerekçesiyle en üst sınırdan cezalandırılması talep edilen iddianame hazırlanmıştır.",
"Sanık, park halindeki araçların sileceklerine asılsız borç bildirimleri bırakarak mahalle sakinleri arasında panik yaratmış ve bu yolla kişisel verileri toplamaya teşebbüs etmiştir. Çevredeki güvenlik birimlerinin dikkatini çeken bu şüpheli hareketler neticesinde sanığın, vatandaşları yanıltarak haksız menfaat sağlama amacı güttüğü ve kamu barışını kasten tehlikeye attığı resmi raporlara yansımış olup yasal takibat başlatılmıştır.",
"Sanık, bir eğlence merkezinde alkolün etkisiyle diğer müşterilere sözlü tacizde bulunmuş ve kendisini dışarı çıkarmaya çalışan güvenlik personeline mukavemet göstererek iş yerinin huzurunu bozmuştur. Olay esnasında çevredeki eşyaları tahrip eden sanığın, işletme sahibine yönelik tehditkar ifadeler kullandığı ve toplumsal çalışma düzenini ihlal ettiği görgü tanıklarının ifadeleriyle sabit görülerek dava dosyasına eklenmiştir.",
"Sanık, apartman bahçesindeki ortak kullanım alanına izinsiz şekilde baraka inşa ederek diğer kat maliklerinin geçiş hakkını engellemiş ve uyarılara rağmen yapıyı kaldırmayı reddetmiştir. Komşuluk hukukuna aykırı davranan sanığın, mülkiyet haklarını hiçe sayarak yarattığı bu işgal durumu, belediye ekiplerinin tuttuğu zabıtlar ve yerinde yapılan keşiflerle belgelenmiş olup eski hale getirme davasına konu edilmiştir.",
"Sanık, işlettiği restoranın mutfağında son kullanma tarihi geçmiş gıdaları kullanarak halk sağlığını tehlikeye atmış ve rutin denetimler sırasında bu ürünleri gizlemeye çalışmıştır. Gıda mühendislerinin yaptığı incelemelerde, mutfak hijyeninin yasal standartların çok altında olduğu ve sanığın insan sağlığını hiçe sayan ticari hırslarla hareket ettiği kesinleşmiş, işletme hakkında ağır yaptırımlar içeren yasal süreç devreye alınmıştır.",
"Sanık, kütüphane gibi sessiz olunması gereken bir kamu alanında telefonla yüksek sesle konuşarak etrafındakileri rahatsız etmiş ve kendisini uyaran görevlilere karşı saldırgan tavırlar sergilemiştir. Kurumsal işleyişi sekteye uğratan ve diğer vatandaşların hizmet alma hakkını gasp eden sanığın, kamu hizmetlerinden yararlanma usullerine aykırı hareket ettiği gerekçesiyle hakkında idari soruşturma başlatılarak ifadesine başvurulması kararlaştırılmıştır.",
"Sanık, ormanlık alanda piknik yaptığı sırada yaktığı ateşi tam söndürmeden olay yerinden ayrılmış ve çıkan küçük çaplı yangın sonucu ağaçların zarar görmesine sebebiyet vermiştir. İtfaiye ekiplerinin zamanında müdahalesiyle facianın eşiğinden dönülürken, sanığın genel güvenliği taksirle tehlikeye soktuğu ve çevre mevzuatına aykırı hareket ederek doğal mirasa zarar verdiği yönündeki iddialar yargı mercilerince incelenmeye alınmıştır.",
"Sanık, sahte bir emlak ilanı üzerinden kiralık ev arayan mağdurla iletişime geçerek kapora adı altında belirli bir miktar parayı kendi hesabına transfer ettirmiştir. Gerçekte var olmayan bir mülkü pazarlayarak nitelikli dolandırıcılık eylemini gerçekleştiren sanığın, dijital platformlardaki yazışmaları ve banka kayıtları suçun sübutuna delil teşkil etmiş, mağdurun maddi zararının tanzimi için hukuki süreç hızla başlatılmıştır.",
"Sanık, meskun mahalde ruhsatsız silahıyla havaya ateş açarak mahalle sakinlerinin can güvenliğini tehlikeye atmış ve bölgede büyük bir korku ve panik havası yaratmıştır. Silah sesleri üzerine olay yerine intikal eden polis ekiplerince ele geçirilen suç aleti ve boş kovanlar, sanığın eyleminin kasıtlı olduğunu ortaya koymuş; ateşli silahlar kanununa muhalefetten dolayı hakkında ağır bir iddianame tanzim edilmiştir.",
"Sanık, yolda yürüyen bir vatandaşın elindeki çantayı kapkaç yöntemiyle çalarak kaçmaya çalışmış ancak çevredeki duyarlı insanların yardımıyla kısa sürede etkisiz hale getirilmiştir. Mağdurun eşyalarına kasten zarar veren ve kişiyi hürriyetinden yoksun bırakmaya yönelik fiziksel zor kullanan sanığın, yağma suçunun unsurlarını taşıyan bu eylemi kamera görüntüleriyle doğrulanmış olup tutuklu yargılanması talebiyle mahkemeye sevk edilmiştir.",
"Sanık, çalıştığı lojistik firmasına ait olan ve kendisine teslim edilen ticari emtianın bir kısmını gizlice satarak şirketini maddi zarara uğratmış ve haksız kazanç elde etmiştir. Güveni kötüye kullanma suçunu işleyen sanığın, stok kayıtlarındaki tutarsızlıklar ve yapılan iç denetimler sonucunda suçunu itiraf ettiği bildirilmiş, işverenin şikayeti üzerine mal varlığına yönelik gerçekleştirilen bu ihlal yargıya taşınmıştır.",
"Sanık, gece yarısı boş bir binanın duvarlarına izinsiz şekilde siyasi içerikli grafitiler çizerek mülkiyet hakkını ihlal etmiş ve çevre kirliliğine yol açan kimyasal boyalar kullanmıştır. Devriye atan bekçiler tarafından suçüstü yakalanan şahsın, kamu düzenini bozma amacı güttüğü ve özel mülke kasten zarar verdiği bilirkişi raporları ile kesinleşmiş olup hakkında yasal işlem başlatılmıştır.",
"Sanık, komşusuna ait olan ve sokağa taşan meyve ağaçlarının dallarını kasten keserek bitkiye kalıcı zarar vermiş ve bu sebeple çıkan tartışmada müştekiyi darp etmiştir. Taraflar arasındaki husumetin büyümesi üzerine kolluk kuvvetlerine intikal eden olayda, sanığın haksız tahrik olmaksızın komşuluk hukukunu çiğnediği ve mala zarar verme suçunu işlediği tanık ifadeleriyle dosyaya eklenmiştir.",
"Sanık, bir alışveriş merkezindeki yürüyen merdivenlerin acil durdurma butonlarına gereksiz yere basarak vatandaşların güvenliğini tehlikeye atmış ve tesisin işleyişini kasıtlı olarak aksatmıştır. Güvenlik kameralarına yansıyan görüntülerde sanığın bu eylemi eğlence amaçlı yaptığı ancak yaşlı bir vatandaşın dengesini kaybederek düşmesine neden olduğu görülmüş, taksirle yaralamaya sebebiyetten dava açılmıştır.",
"Sanık, mahalledeki çocuk parkına sahipsiz hayvanlar için bırakılan kulübeleri parçalayarak çevre sakinlerine yönelik hakaret içerikli ifadeler kullanmış ve kamuya açık alanda huzursuzluk çıkarmıştır. Belediye ekiplerinin yaptığı tespitte, sanığın kamu malına zarar verdiği ve hayvan hakları savunucularını tehdit ederek toplumsal barışı bozmaya çalıştığı saptanmış olup ilgili kanunlar çerçevesinde yargılanması talep edilmiştir.",
"Sanık, kendisine ait olmayan bir Wi-Fi ağına yasa dışı yollarla erişim sağlayarak veri trafiğini izlemiş ve başkasına ait dijital hesaplara yetkisiz giriş denemelerinde bulunmuştur. Siber suçlarla mücadele ekiplerinin teknik incelemesi sonucunda, sanığın bilişim sistemine izinsiz girme ve kişisel verilerin gizliliğini ihlal etme suçlarını işlediği ip adresleri üzerinden somut delillerle ispat edilerek kayıt altına alınmıştır.",
"Sanık, hastane acil servisinde çalışan bir doktora, istediği ilacı yazmadığı gerekçesiyle sözlü saldırıda bulunmuş ve tıbbi cihazları devirerek sağlık hizmetlerinin aksamasına neden olmuştur. Görevi başındaki kamu görevlisine hakaret ve kamu malına zarar verme suçlarından gözaltına alınan şahsın, çevredekilerin can güvenliğini de tehlikeye attığı hastane güvenlik raporları ve tanık beyanlarıyla doğrulanmıştır.",
"Sanık, apartman yönetiminin aldığı karara aykırı olarak dairesinde çok sayıda hurda malzeme depolamış ve yayılan kötü koku ile haşere oluşumu nedeniyle diğer sakinlerin sağlığını tehdit etmiştir. Yapılan yasal uyarıları dikkate almayan sanığın, halk sağlığını tehlikeye soktuğu ve mülkiyet hakkını kötüye kullanarak komşularına maddi ve manevi zarar verdiği yerinde yapılan incelemelerle resmen belgelenmiştir.",
"Sanık, bir spor müsabakası esnasında tribünlerde meşale yakarak oyunun durmasına sebebiyet vermiş ve rakip takım taraftarlarına yönelik küfürlü tezahüratlar yaparak şiddeti körüklemiştir. Spor sahalarında şiddet ve düzensizliğin önlenmesine dair kanun uyarınca, sanığın stadyuma girişinin yasaklanması ve toplumu kin ve düşmanlığa tahrik etme suçundan yargılanması amacıyla hazırlanan iddianame mahkemeye sunulmuştur.",
"Sanık, orman bölge müdürlüğünden izin almadan ağaçlık bir alanda kaçak kazı yaparak tarihi eser aramış ve bölgenin doğal bitki örtüsüne büyük ölçüde tahribat vermiştir. İhbar üzerine baskın yapan jandarma ekiplerince kazı malzemeleriyle yakalanan sanığın, kültür ve tabiat varlıklarını koruma kanununa muhalefet ettiği ve izinsiz define arama suçunu işlediği tüm unsurlarıyla ortaya çıkarılmıştır.",
"Sanık, bir kargo firmasında kurye olarak çalışırken müşterilere ait paketleri kasten açarak içeriklerini kontrol etmiş ve değerli bulduğu ürünleri kendi şahsi kullanımı için almıştır. Firmanın yaptığı iç denetim ve müşteri şikayetleri sonucunda ortaya çıkan bu hırsızlık olayında, sanığın hizmet nedeniyle güveni kötüye kullanma suçunu işlediği ve ticari dürüstlük kurallarını ihlal ettiği kesinlik kazanmıştır.",
"Sanık, mahalledeki elektrik trafosuna izinsiz müdahale ederek kaçak hat çekmiş ve bu eylemiyle tüm mahallede voltaj dalgalanmalarına yol açarak birçok vatandaşın elektronik cihazının bozulmasına neden olmuştur. Teknik ekiplerin yaptığı incelemede, sanığın can güvenliğini tehlikeye atan usulsüz bir düzenek kurduğu ve kamu malına kasten zarar verdiği tespit edilerek hakkında adli süreç başlatılmıştır.",
"Sanık, bir halk kütüphanesinden ödünç aldığı nadir eserlerin sayfalarını kasten yırtarak üzerine notlar yazmış ve kitapları tanınmayacak hale getirerek iade etmiştir. Kütüphane yönetiminin şikayeti üzerine başlatılan soruşturmada, sanığın kamuya ait olan kültürel varlıklara bilerek zarar verdiği ve bilgiye erişim hakkını engellediği belgelenmiş olup nitelikli mala zarar verme suçundan yargılanması istenmiştir.",
"Sanık, şehirler arası otobüs yolculuğu sırasında yan koltukta oturan yolcunun kişisel verilerini içeren evrakları gizlice fotoğraflamış ve bu bilgileri üçüncü şahıslara satma girişiminde bulunurken yakalanmıştır. Kişisel verilerin korunması kanununa aykırı hareket eden sanığın, özel hayatın gizliliğini ihlal ettiği ve haksız menfaat sağlama amacı güttüğü dijital deliller ve tanık beyanlarıyla dosyaya işlenmiştir.",
"Sanık, işletmekte olduğu kafenin teras katına ruhsatsız eklemeler yaparak binanın taşıyıcı kolonlarına zarar vermiş ve mahalle sakinlerinin can güvenliğini ciddi şekilde tehlikeye atmıştır. Belediye müfettişlerinin denetimi sonucunda, sanığın imar kirliliğine neden olduğu ve genel güvenliği kasten tehlikeye soktuğu belirlenerek kaçak yapının yıkılmasına ve şahıs hakkında suç duyurusunda bulunulmasına karar verilmiştir.",
"Sanık, toplu taşıma durağında bekleyen yaşlı bir vatandaşın elindeki pazar poşetlerini yardım etme bahanesiyle alıp hızla olay yerinden kaçarak mağdurun maddi kayba uğramasına neden olmuştur. Çevredeki güvenlik kameraları sayesinde kimliği tespit edilen sanığın, mağdurun çaresizliğinden yararlanarak hırsızlık suçunu işlediği ve toplumsal güven duygusunu zedelediği gerekçesiyle cezalandırılması talep edilen bir dosya hazırlanmıştır.",
"Sanık, bir çocuk parkının çevresine izinsiz olarak reklam afişleri asmış ve bu afişleri sabitlemek için ağaçlara çiviler çakarak bitki örtüsüne kalıcı fiziksel zarar vermiştir. Çevre ve şehircilik müdürlüğü ekiplerince yapılan tespitte, sanığın hem çevre kirliliğine yol açtığı hem de kamuya açık yeşil alanları ticari amaçları için tahrip ettiği saptanmış, idari para cezasının yanı sıra adli işlem başlatılmıştır.",
"Sanık, kendisine emanet edilen komşusunun ev anahtarını kullanarak daireye izinsiz girmiş ve ev sahibinin özel eşyalarını karıştırarak mahrem bilgilerini kayıt altına almıştır. Konut dokunulmazlığını ihlal eden ve güveni kötüye kullanan sanığın, bu eylemleriyle mağdur üzerinde ağır psikolojik baskı kurduğu ve kişisel huzuru kasten bozduğu anlaşıldığından yargı makamlarına sevk edilmesine karar verilmiştir.",
"Sanık, bir sosyal yardımlaşma derneğinin adını kullanarak sahte makbuzlar düzenlemiş ve kapı kapı gezerek vatandaşlardan yardım adı altında para toplayıp bu paraları şahsi harcamaları için kullanmıştır. Nitelikli dolandırıcılık suçunu işleyen sanığın, insanların yardımseverlik duygularını istismar ettiği ve sahte evrak düzenleyerek kamu kurumlarının itibarını zedelediği emniyet birimlerince düzenlenen fezlekede açıkça belirtilmiştir.",
"Sanık, trafikte yol verme meselesi yüzünden tartıştığı bir motokuryenin üzerine aracını kasten sürmüş ve kuryenin kaza yaparak yaralanmasına neden olduktan sonra durmayarak olay yerinden kaçmıştır. Trafik güvenliğini kasten tehlikeye sokma ve yaralamalı kazaya sebebiyet verme suçlarından aranan sanığın, yakalandıktan sonra verdiği ifadede suçunu itiraf ettiği ve eyleminin vahameti dikkate alınarak tutuklandığı bildirilmiştir.",
"Sanık, bir spor salonunun soyunma odasında diğer üyelerin dolaplarını zorlayarak açmış ve içerideki değerli saat ile cüzdanları çalarak kayıplara karışmıştır. Salonun giriş-çıkış kayıtları ve parmak izi incelemeleri sonucunda suçun sanık tarafından işlendiği kesinlik kazanmış, bina içinde muhafaza altına alınmış eşya hakkında hırsızlık suçlamasıyla hakkında kamu davası açılmasına hükmedilmiştir.",
"Sanık, bir otelin ortak kullanım alanındaki yangın söndürme tüplerini kasten boşaltarak olası bir acil durumda can güvenliğini tehlikeye atmış ve işletmede ciddi maddi zarara yol açmıştır. Otel yönetiminin sunduğu kamera kayıtlarında, sanığın bu eylemi herhangi bir gerekçe göstermeksizin gerçekleştirdiği görülmüş olup genel güvenliği kasten tehlikeye sokma suçundan yargılanması kararlaştırılmıştır.",
"Sanık, mahalledeki sahipsiz çocuk parkına ait aydınlatma direklerinin kablolarını keserek bölgeyi karanlığa mahkum etmiş ve bu yolla hırsızlık olaylarına zemin hazırlayacak bir ortam yaratmıştır. Çevre sakinlerinin şikayetiyle başlatılan incelemede, sanığın kamu hizmetlerine tahsis edilmiş tesislere zarar verdiği ve toplumun huzurunu kasten bozduğu saptanarak hakkında adli makamlara suç duyurusu yapılmıştır.",
"Sanık, bir alışveriş merkezindeki bebek bakım odasına izinsiz girerek içerideki hijyen malzemelerini tahrip etmiş ve duvarlara rahatsız edici ifadeler yazarak kamu malına zarar vermiştir. Güvenlik görevlileri tarafından yakalanan sanığın, toplumsal değerleri hiçe sayan bu tutumu nedeniyle çevrede infial yarattığı ve mülkiyet hakkına saldırıda bulunduğu gerekçesiyle hazırlanan fezleke savcılığa teslim edilmiştir.",
"Sanık, internet üzerinden yayın yapan bir yerel haber sitesinin yorum bölümünde, müştekiye yönelik ağır hakaretler içeren ve şahsın onurunu zedeleyen asılsız iddialarda bulunarak kişilik haklarına saldırmıştır. Siber suçlarla mücadele biriminin yaptığı teknik takipte, ilgili yorumun sanığın kişisel cihazından yapıldığı kesinleşmiş olup sesli veya görüntülü bir iletiyle hakaret suçundan davanın açılması uygun görülmüştür.",
"Sanık, bir apartmanın asansör aynalarını kasten kırarak apartman sakinlerinin ortak kullanım alanına zarar vermiş ve gürültü çıkararak bina huzurunu ciddi şekilde bozmuştur. Apartman yönetiminin şikayeti ve görgü tanıklarının ifadeleriyle sabit olan bu olayda, sanığın komşuluk ilişkilerini zedeleyen saldırgan tavırları ve mala zarar verme eylemi nedeniyle cezalandırılması talep edilen bir iddianame hazırlanmıştır.",
"Sanık, iş yerinde tartıştığı çalışma arkadaşının şahsi eşyalarını çöpe atarak mülkiyet hakkını ihlal etmiş ve arkadaşına yönelik tehditkar ifadeler kullanarak çalışma ortamındaki huzuru bozmuştur. İş yeri disiplin kurulu raporu ve tanık beyanlarına göre, sanığın kasıtlı olarak mobbing uyguladığı ve başkasına ait eşya üzerinde tasarrufta bulunarak suç işlediği anlaşıldığından yargı süreci başlatılmıştır.",
"Sanık, bir toplu taşıma aracında maske takması veya sessiz olması yönündeki uyarılara aldırış etmeden diğer yolculara bağırmış ve fiziksel temas kurarak kargaşa çıkmasına neden olmuştur. Toplu taşıma düzenini sekteye uğratan ve kişilerin huzurunu bozan sanığın, bu eylemleriyle kamu barışına aykırı hareket ettiği ve görevli personelin işini yapmasını engellediği gerekçesiyle ifadeye çağrılmasına karar verilmiştir.",
"Sanık, kendisine ait olmayan bir tarlanın sınır taşlarını gece yarısı gizlice yerinden oynatarak arazisini haksız yere genişletmiş ve komşusunun mülkiyet hakkına tecavüz etmiştir. Kadastro ekiplerinin yaptığı ölçümlerde sanığın sınırı kasten ihlal ettiği ve taşınmaz mal zilyetliğine saldırıda bulunduğu bilimsel verilerle kanıtlanmış olup hakkı olmayan yere tecavüz suçundan soruşturma genişletilmiştir.",
"Sanık, bir kargo paketinin üzerindeki adres bilgilerini kasıtlı olarak değiştirerek paketin yanlış kişiye teslim edilmesine ve göndericinin ticari itibarının zarar görmesine yol açmıştır. Haberleşmenin gizliliğini ihlal eden ve sahtecilik yöntemlerini kullanan sanığın, bu eylemiyle mağdurları maddi kayba uğrattığı kargo firmasının iç denetim raporlarında tüm detaylarıyla ortaya konulmuş ve adliyeye bildirilmiştir.",
"Sanık, bir antikacı dükkanında sergilenen porselen vazoyu bilerek yere atıp parçalamış ve dükkan sahibine yönelik aşağılayıcı sözler sarf ederek iş yerinden hızla uzaklaşmıştır. İş yeri sahibi tarafından sunulan kamera görüntüleri ve tanık beyanları doğrultusunda, sanığın haksız yere başkasının malına zarar verdiği ve hakaret suçunu işlediği tespit edilerek yakalanması için emniyet birimlerine talimat verilmiştir.",
"Sanık, bir spor salonunun soyunma odasındaki dolapları zorlayarak açmış ve diğer üyelerin şahsi eşyalarını çalarak spor merkezinden hızla uzaklaşmıştır. Güvenlik kameraları ve üyelik kayıtları üzerinden yapılan incelemede, sanığın hırsızlık eylemini planlı bir şekilde gerçekleştirdiği ve bina içinde muhafaza altına alınmış eşya hakkında hırsızlık suçunu işlediği tespit edilerek adli mercilere sevk edilmiştir.",
"Sanık, apartman dairesinde beslediği tehlikeli türdeki köpeği ağızlık takmadan ve tasmasız bir şekilde ortak alanlara çıkarmış, bu durum bina sakinleri arasında korku ve panik yaratmıştır. Hayvanın bir çocuğa saldırma girişimi üzerine yapılan şikayette, sanığın genel güvenliği taksirle tehlikeye soktuğu ve yerel yönetim mevzuatına aykırı davranarak toplumsal huzuru bozduğu gerekçesiyle hakkında soruşturma açılmıştır.",
"Sanık, bir alışveriş merkezinin otoparkında engelli vatandaşlar için ayrılmış alanlara kasten dubalar koyarak erişimi engellemiş ve kendisini uyaran görevlilere karşı hakaret içerikli ifadeler sarf etmiştir. Engelli haklarını ihlal eden ve kamu hizmetinden yararlanma hakkını engelleyen sanığın, bu tutumuyla toplumsal nezaket kurallarına ve trafik kanununa aykırı hareket ettiği tutanaklar ile sabit görülmüştür.",
"Sanık, işlettiği fırının baca filtresini takmayarak yoğun duman ve külün çevre binalara yayılmasına neden olmuş, mahalle sakinlerinin nefes almasını zorlaştırarak halk sağlığını tehdit etmiştir. Çevre müdürlüğü ekiplerince yapılan denetimde, sanığın çevre kirliliğine kasten sebebiyet verdiği ve işletme ruhsatındaki teknik şartları ihlal ettiği belirlenerek faaliyetlerinin durdurulması için yasal süreç başlatılmıştır.",
"Sanık, bir kamu bankasının ATM cihazına kart kopyalama düzeneği yerleştirmiş ve vatandaşların finansal verilerini ele geçirmeye çalışırken banka güvenliği tarafından fark edilmiştir. Siber suçlarla mücadele biriminin yaptığı incelemede, sanığın banka veya kredi kurumlarının araç olarak kullanılması suretiyle dolandırıcılığa teşebbüs ettiği ve bilişim sistemine müdahale suçunu işlediği somut delillerle ortaya çıkarılmıştır.",
"Sanık, kiraladığı otomobili sözleşme süresi bitmesine rağmen iade etmemiş ve aracın takip cihazını sökerek şahsi amaçları doğrultusunda kullanmaya devam etmiştir. Araç kiralama şirketinin şikayeti üzerine başlatılan çalışmada, sanığın hizmet nedeniyle güveni kötüye kullanma suçunu işlediği ve mülkiyet hakkına tecavüz ederek firmayı maddi zarara uğrattığı anlaşılmış, hakkında yakalama kararı çıkarılmıştır.",
"Sanık, bir şehir kütüphanesinde sergilenen süreli yayınların sayfalarını kasten yırtmış ve kütüphane düzenini bozacak şekilde gürültü çıkararak diğer kullanıcıların çalışma hakkını elinden almıştır. Kütüphane görevlilerinin tuttuğu disiplin raporunda, sanığın kamu malına zarar verdiği ve eğitim hizmetlerinin sunulmasını engellediği belirtilerek idari yaptırımların yanı sıra cezai takibat başlatılması uygun görülmüştür.",
"Sanık, kendisine ait olmayan bir sosyal medya hesabını ele geçirerek hesap sahibinin yakınlarından borç para talep etmiş ve bu yolla çok sayıda kişiyi maddi kayba uğratmıştır. Nitelikli dolandırıcılık ve bilişim sistemine hukuka aykırı erişim suçlarını işleyen sanığın, dijital ayak izleri üzerinden kimliği saptanmış ve mağdurların şikayeti üzerine hakkında kapsamlı bir kamu davası açılmasına karar verilmiştir.",
"Sanık, bir kafeteryada oturan müşterilerin masalarındaki cüzdan ve telefonları, kargaşadan yararlanarak kapkaç yöntemiyle çalmış ve olay yerinden motorlu bir araçla kaçmaya çalışmıştır. Çevredeki vatandaşların müdahalesiyle yakalanan sanığın, yağma ve hırsızlık suçlarını işlediği, kişilerin mülkiyet dokunulmazlığını ihlal ederek toplumda korku yarattığı gerekçesiyle tutuklu yargılanması amacıyla mahkemeye sunulmuştur.",
"Sanık, sorumluluğunda bulunan inşaat sahasının etrafını güvenlik şeridiyle kapatmayarak yoldan geçen bir yayanın derin bir çukura düşmesine ve ağır yaralanmasına sebebiyet vermiştir. İş güvenliği uzmanlarının hazırladığı raporda, sanığın gerekli önlemleri almayarak mesleki kusur işlediği ve taksirle yaralamaya neden olduğu vurgulanmış, mağdurun şikayeti üzerine tazminat ve ceza davası birleştirilmiştir.",
"Sanık, bir kamu parkındaki bankları ve çöp kovalarını sökerek kendi bahçesine taşımış ve kamuya tahsis edilmiş eşyaları şahsi mülkü gibi kullanarak kamuyu maddi zarara uğratmıştır. Belediye ekiplerinin yaptığı denetimde eksik malzemelerin sanığın ikametgahında bulunduğu saptanmış, kamu malına zarar verme ve hırsızlık suçlarından hakkında yasal işlem başlatılarak adli makamlara sevk edilmiştir.",
"Sanık, bir apartman toplantısı sırasında diğer kat maliklerine karşı sinkaflı sözler sarf ederek huzuru bozmuş ve toplantı tutanaklarını yırtarak alınan kararların resmileşmesini kasten engellemiştir. Bina sakinlerinin ortak şikayeti üzerine başlatılan soruşturmada, sanığın hakaret ve işleyişi engelleme suçlarını işlediği tanık beyanları ve ses kayıtları ile doğrulanarak yargılama sürecine dahil edilmiştir.",
"Sanık, işletmekte olduğu kafeteryanın önüne gelen sokak hayvanlarına yönelik şiddet içeren eylemlerde bulunmuş ve bu durumu görüntüleyip tepki gösteren vatandaşlara yönelik tehditlerde bulunmuştur. Hayvan hakları yasası ve kişilerin huzurunu bozma suçları kapsamında değerlendirilen olayda, sanığın saldırgan tutumunun toplumsal infial yarattığı gerekçesiyle en üst sınırdan cezalandırılması talep edilmektedir.",
"Sanık, bir giyim mağazasının deneme kabinlerine gizli kamera yerleştirerek müşterilerin özel hayatının gizliliğini ağır şekilde ihlal etmiş ve elde ettiği görüntüleri dijital ortamda depolamıştır. Mağaza güvenliğinin dikkati sayesinde ortaya çıkarılan bu olayda, sanığın teknik cihazlarla izleme yaptığı ve kişisel verileri hukuka aykırı olarak ele geçirdiği siber ekiplerce hazırlanan raporla kanıtlanmıştır.",
"Sanık, trafikte seyir halindeyken ambulansa yol vermeyerek acil müdahale gerektiren bir hastanın hastaneye ulaştırılmasını geciktirmiş ve bu esnada görevli personele hakaret etmiştir. Trafik güvenliğini kasten tehlikeye sokma ve kamu görevlisine hakaret suçlarından hazırlanan dosya kapsamında, sanığın eyleminin telafisi güç zararlara yol açma potansiyeli taşıdığı vurgulanarak yargılanmasına karar verilmiştir.",
"Sanık, bir üniversite kampüsündeki ilan panolarına asılan resmi duyuruların üzerine yanıltıcı ve sahte sınav sonuçları yapıştırarak öğrencilerin akademik süreçlerini sekteye uğratmış ve kargaşa yaratmıştır. Kurumsal işleyişi kasten bozan ve öğrencileri mağdur eden sanığın, bu eylemleriyle kamu hizmetinin sunulmasını engellediği ve bilgi kirliliği yaratarak toplumsal güveni zedelediği resmi olarak kayda geçmiştir.",
"Sanık, kiraladığı konutun demirbaş eşyalarını ev sahibinden habersiz bir şekilde spotçulara satmış ve evi terk ederken tesisat sistemine kasten zarar vererek mülkü kullanılamaz hale getirmiştir. Güveni kötüye kullanma ve mala zarar verme suçlarını işleyen sanığın, ev sahibini ciddi maddi kayba uğrattığı ve sözleşme hükümlerini haksız kazanç elde etmek amacıyla ihlal ettiği bilirkişi incelemesiyle sabitlenmiştir.",
"Sanık, bir eczaneden reçetesiz satılmayan ilaçları zorla almaya çalışmış ve kendisini reddeden eczacı kalfasına yönelik fiziksel saldırıda bulunarak iş yerindeki rafları tahrip etmiştir. İş yeri dokunulmazlığını ihlal eden ve kasten yaralama suçuna teşebbüs eden sanığın, sağlık hizmeti sunan personele yönelik bu zorba tavrı güvenlik kameraları tarafından kaydedilmiş olup tutuklu yargılanması istenmiştir.",
"Sanık, mahalledeki çocukların oyun oynadığı alanın yakınına ruhsatsız olarak baz istasyonu benzeri bir düzenek kurmuş ve yasal uyarılara rağmen bu düzeneği kaldırmayarak halk sağlığını tehlikeye atmıştır. İmar kirliliğine neden olma ve genel güvenliği kasten tehlikeye sokma suçlamalarıyla karşı karşıya kalan sanığın, teknik şartnamelere aykırı hareket ettiği belediye fen işleri raporuyla kesinleşmiştir.",
"Sanık, bir konser alanında sahte bilet satışı yaparak çok sayıda vatandaşı kapı önünde mağdur etmiş ve bu yolla haksız kazanç elde ederek olay yerinden uzaklaşmaya çalışmıştır. Nitelikli dolandırıcılık ve evrakta sahtecilik suçlarını işleyen sanığın, mağdurların teşhisi ve üzerinden çıkan sahte bilet koçanları ile suçüstü yakalandığı emniyet birimlerince düzenlenen suç dosyasında tüm detaylarıyla belirtilmiştir.",
"Sanık, bir kamu hastanesinin randevu sistemine bot yazılımlar aracılığıyla müdahale ederek tüm randevuları kapatmış ve vatandaşların sağlık hizmetine erişimini kasten engelleyerek kaos yaratmıştır. Bilgi işlem biriminin yaptığı teknik tespitte, sanığın bilişim sisteminin işleyişini engellediği ve kamu hizmetlerinin sunulmasını sekteye uğrattığı somut verilerle kanıtlanmış olup hakkında adli soruşturma başlatılmıştır.",
"Sanık, sokak üzerindeki trafik tabelalarının yönlerini kasten değiştirerek sürücülerin ters yöne girmesine neden olmuş ve bu eylemiyle maddi hasarlı zincirleme bir kazanın meydana gelmesine sebebiyet vermiştir. Mobese kayıtlarında sanığın tabelalarla oynadığı ve genel güvenliği kasten tehlikeye soktuğu açıkça görülmüş, trafik güvenliğini ihlal ve mala zarar verme suçlarından yargılanması kararlaştırılmıştır.",
"Sanık, bir alışveriş merkezinin bebek emzirme odasına girerek içerideki eşyaları tahrip etmiş ve duvarlara müstehcen ifadeler yazarak toplumsal ahlakı ve huzuru zedeleyen eylemlerde bulunmuştur. Güvenlik görevlileri tarafından suçüstü yakalanan şahsın, kamuya açık alanlarda rezalet çıkarma ve mülkiyet hakkına tecavüz suçlarından hazırlanan dosya kapsamında ifadesinin alınması amacıyla emniyete sevki sağlanmıştır.",
"Sanık, kendisini belediye müfettişi olarak tanıtıp pazar yerindeki esnafları denetleme bahanesiyle taciz etmiş ve usulsüzlük iddiasıyla esnaflardan zorla para toplamaya teşebbüs etmiştir. Kamu görevinin usulsüz üstlenilmesi ve nitelikli dolandırıcılığa teşebbüs suçlarını işleyen sanığın, üzerinden çıkan sahte kimlik ve mühürler suçun delili olarak adli emanete alınmış olup yargı süreci başlatılmıştır.",
"Sanık, apartman bahçesindeki asırlık ağacı herhangi bir izin almadan ve geçerli bir sebep sunmadan kökünden keserek apartman sakinlerinin ortak mülkiyetine ve doğaya kasten zarar vermiştir. Kat malikleri kurulunun şikayeti üzerine yapılan incelemede, sanığın komşuluk hukukuna aykırı davrandığı ve haksız yere başkasının taşınmaz malı üzerindeki varlığa zarar verdiği tespit edilerek tazminat davası açılmıştır.",
"Sanık, bir spor salonunun havalandırma sistemine rahatsız edici kimyasal bir koku yayarak içerideki vatandaşların tahliye edilmesine neden olmuş ve işletmenin ticari faaliyetlerini kasten durdurmuştur. İş yeri dokunulmazlığını ihlal ve ticari itibarın zedelenmesi suçlarından yürütülen soruşturmada, sanığın bu eylemi kişisel bir husumet nedeniyle gerçekleştirdiği tanık beyanları ve teknik raporlarla dosyaya işlenmiştir.",
"Sanık, toplu taşıma aracında seyahat eden bir yolcunun çantasındaki cüzdanı, aracın fren yaptığı esnadaki sarsıntıdan yararlanarak çaktırmadan çalmış ve ilk durakta inerek olay yerinden uzaklaşmıştır. Araç içi kamera görüntülerinden kimliği saptanan sanığın, toplu taşıma araçlarında gerçekleştirilen nitelikli hırsızlık suçundan kaydı olduğu saptanmış ve yakalanması için bölge genelinde çalışma başlatılmıştır.",
"Sanık, ikamet ettiği binanın yangın merdivenine eski ev eşyalarını istifleyerek olası bir afet anında kaçış güzergahını kapatmış ve tüm bina sakinlerinin can güvenliğini kasten tehlikeye atmıştır. İtfaiye ve belediye ekiplerinin yaptığı denetimde, sanığın yasal uyarılara rağmen alanı boşaltmadığı ve genel güvenliği tehlikeye sokma suçunun unsurlarını oluşturduğu saptanarak hakkında yasal yaptırım uygulanmıştır.",
"Sanık, bir çocuk kütüphanesindeki bilgisayar laboratuvarına girerek tüm cihazların işletim sistemlerini kasten bozmuş ve öğrencilerin eğitim materyallerine erişimini engelleyerek kamu malına zarar vermiştir. Kütüphane yönetiminin şikayeti üzerine siber polislerce yapılan incelemede, sanığın sistemlere fiziksel ve yazılımsal olarak müdahale ettiği kanıtlanmış olup nitelikli mala zarar verme suçundan davası açılmıştır.",
"Sanık, bir emlak ofisinin vitrin camlarını gece vakti sert bir cisimle kırarak içeri girmiş ve ofis içerisindeki tapu kayıtları ile müşteri dosyalarını yakarak imha etmiştir. İş yeri dokunulmazlığını ihlal ve belgeleri yok etme suçlarını işleyen sanığın, bu eylemiyle işletmeye büyük çapta maddi ve hukuki zarar verdiği, olay yerinden alınan parmak izleri ve kamera kayıtlarıyla kesinlik kazanmıştır.",
"Sanık, mahalledeki çocuk oyun parkının zeminindeki koruyucu kauçuk döşemeleri kasten sökerek ateşe vermiş ve çıkan yoğun duman nedeniyle çevredeki konutlarda yaşayan vatandaşların sağlığını tehlikeye atmıştır. Kamu malına zarar verme ve genel güvenliği kasten tehlikeye sokma suçlarından hazırlanan dosyada, sanığın bu eylemi herhangi bir haksız tahrik olmaksızın gerçekleştirdiği tanık beyanlarıyla kesinleşmiştir.",
"Sanık, bir otobüs terminalindeki emanet ofisine bırakılan valizlerin üzerindeki isim etiketlerini kasten değiştirerek yolcuların eşyalarının yanlış şehirlere gönderilmesine ve ciddi mağduriyetler yaşanmasına neden olmuştur. Hizmet nedeniyle güveni kötüye kullanma ve kişilerin huzurunu bozma suçlarından yürütülen soruşturmada, sanığın bu eylemleri sistematik bir şekilde gerçekleştirdiği terminalin güvenlik kayıtları üzerinden açıkça saptanmıştır.",
"Sanık, ikamet ettiği sitenin ortak kullanım alanındaki su depolarına kasten yabancı madde karıştırarak suyun kullanılamaz hale gelmesine ve site sakinlerinin sağlığının ciddi risk altına girmesine sebebiyet vermiştir. Halk sağlığını tehlikeye sokma suçundan yargılanan sanığın, bu eylemi site yönetimiyle yaşadığı husumet nedeniyle gerçekleştirdiği, yapılan laboratuvar analizleri ve teknik incelemeler sonucunda tüm unsurlarıyla ortaya konulmuştur.",
"Sanık, bir halk eğitim merkezinin giriş kapısına izinsiz olarak asma kilit takmış ve kursiyerlerin içeri girmesini engelleyerek eğitim faaliyetlerinin aksamasına ve kamu hizmetinin sekteye uğramasına neden olmuştur. İş ve çalışma hürriyetinin ihlali ile kamu hizmetlerinden yararlanma hakkının engellenmesi suçlarından hazırlanan iddianame kapsamında, sanığın bu tutumunda ısrarcı olduğu ve görevli personele hakaret ettiği bildirilmiştir.",
"Sanık, bir tiyatro gösterisi sırasında sahneye yabancı maddeler fırlatarak oyuncuların yaralanma tehlikesi geçirmesine neden olmuş ve bağırarak gösterinin yarıda kesilmesine, izleyicilerin salondan tahliye edilmesine yol açmıştır. Toplumun huzur ve sükununu bozma ile kasten yaralamaya teşebbüs suçlarından yargılanmasına karar verilen sanığın, bu eylemleriyle sanat faaliyetlerini engellediği ve kamu düzenini sarstığı resmi raporlara yansımıştır.",
"Sanık, kendisine ait olmayan bir tarladaki sulama kanallarını kasten tahrip ederek komşu arazilerin susuz kalmasına ve mahsullerin kurumasına neden olarak çiftçileri büyük oranda maddi zarara uğratmıştır. Mala zarar verme suçunu işleyen sanığın, bu eylemi arazi sınırları konusundaki bir anlaşmazlık üzerine gerçekleştirdiği, jandarma ekiplerince tutulan olay yeri tespit tutanakları ve bilirkişi raporları ile kesinlik kazanmıştır.",
"Sanık, bir bankanın müşteri hizmetleri numarasını teknik yöntemlerle taklit ederek rastgele vatandaşları aramış ve hesaplarının tehlikede olduğu yalanıyla kişilerin bankacılık şifrelerini ele geçirmeye çalışmıştır. Nitelikli dolandırıcılığa teşebbüs ve bilişim sistemlerinin araç olarak kullanılması suçlarından aranan sanığın, dijital takip sonucunda kimliği belirlenmiş ve mağdurların şikayeti üzerine hakkında kapsamlı bir kamu davası açılmıştır.",
"Sanık, bir hayvan barınağının kapılarını gece vakti gizlice açarak içerideki agresif hayvanların sokağa kaçmasına ve çevre sakinlerinin can güvenliğinin ciddi şekilde tehlikeye girmesine sebebiyet vermiştir. Genel güvenliği kasten tehlikeye sokma ve kamu görevini yapmaya engel olma suçlamalarıyla yargılanan sanığın, bu eylemi barınak yönetimine tepki göstermek amacıyla yaptığı görgü tanıklarının ifadeleriyle doğrulanmıştır.",
"Sanık, bir antika pazarında sergilenen el yazması eserlerin üzerine kimyasal madde dökerek kitapların tarihi değerini tamamen yitirmesine neden olmuş ve tezgah sahibine yönelik tehditkar ifadeler kullanmıştır. Kültür varlıklarına zarar verme ve tehdit suçlarından hakkında soruşturma başlatılan sanığın, bu eylemiyle ticari dürüstlük kurallarına ve mülkiyet hakkına ağır bir saldırıda bulunduğu hazırlanan fezlekede vurgulanmıştır.",
"Sanık, trafikte seyir halindeyken kendisini sollayan bir aracın aynasına kasten çarparak hasar vermiş ve aracın sürücüsünü yol kenarında durdurarak darp girişiminde bulunup ağır hakaretler yağdırmıştır. Trafik güvenliğini tehlikeye sokma, hakaret ve kasten yaralamaya teşebbüs suçlarından hazırlanan dosya kapsamında, sanığın öfke kontrolü sorunu yaşadığı ve toplumsal barışı zedeleyen saldırgan bir tutum sergilediği belirtilmiştir.",
"Sanık, bir kamu binasının dış cephesine izinsiz olarak reklam panoları monte etmiş ve bu işlem sırasında binanın yalıtım sistemine kasten zarar vererek ciddi su sızıntılarına yol açmıştır. İmar kirliliğine neden olma ve kamu malına zarar verme suçlarından hakkında soruşturma başlatılan sanığın, ticari çıkar sağlamak amacıyla kamu güvenliğini hiçe saydığı bilirkişi raporuyla tespit edilmiştir.",
"Sanık, bir huzurevinin bahçesindeki dinlenme banklarını gece vakti sökerek yakındaki bir hurdacıya satmış ve yaşlı vatandaşların açık havadan yararlanma hakkını kasten engellemiştir. Hırsızlık ve kamu hizmetine tahsis edilmiş eşyaya zarar verme suçlarından yargılanan sanığın, bu eylemi planlı bir şekilde gerçekleştirdiği ve kurumun huzurunu bozduğu tanık beyanları ve kamera kayıtları ile kesinleşmiştir.",
"Sanık, bir metro istasyonunun yangın ihbar butonlarını herhangi bir acil durum olmaksızın kasten aktive ederek istasyonun tahliye edilmesine ve seferlerin uzun süre aksamasına neden olmuştur. Genel güvenliği kasten tehlikeye sokma ve kamu hizmetinin sunulmasını engelleme suçlarından hazırlanan dosyada, sanığın bu eylemi toplumsal panik yaratmak amacıyla yaptığı tüm detaylarıyla ortaya çıkarılmıştır.",
"Sanık, kendisine ait olmayan bir sosyal medya grubunda, bir şahsın özel hayatına ilişkin mahrem fotoğrafları izinsiz olarak paylaşmış ve şahsın onuruna yönelik ağır saldırılarda bulunmuştur. Özel hayatın gizliliğini ihlal ve kişisel verileri hukuka aykırı olarak yayma suçlarından yürütülen soruşturmada, sanığın dijital izleri üzerinden suçun sübuta erdiği siber suçlarla mücadele ekiplerince belgelenmiştir.",
"Sanık, bir alışveriş merkezinin mescidindeki bağış kutusunu zorlayarak açmış ve içerideki paraları çalarak güvenlik görevlilerine yakalanmamak için yangın çıkışından kaçmaya çalışmıştır. İbadethanelerde gerçekleştirilen nitelikli hırsızlık suçundan yargılanmasına karar verilen sanığın, bu eylemiyle hem mülkiyet hakkını ihlal ettiği hem de dini değerlere saldırıda bulunduğu gerekçesiyle tutuklanmasına karar verilmiştir.",
"Sanık, işlettiği restoranın atık yağlarını belediyenin kanalizasyon sistemine doğrudan boşaltarak şebekenin tıkanmasına ve çevre binaların bodrum katlarını pis su basmasına neden olmuştur. Çevre kirliliğine kasten sebebiyet verme ve kamu altyapısına zarar verme suçlarından hakkında dava açılan sanığın, yasal bertaraf prosedürlerini maliyetten kaçmak amacıyla ihlal ettiği denetim raporlarında belirtilmiştir.",
"Sanık, bir halk kütüphanesinin internet ağını kullanarak yasaklı sitelere erişim sağlamış ve ağ üzerinden diğer kullanıcıların cihazlarına virüs bulaştırarak veri kaybına yol açmıştır. Bilişim sistemine hukuka aykırı müdahale ve kişisel verileri ihlal suçlarından yargılanan sanığın, kütüphanenin teknik altyapısını kasten sabote ettiği bilgi işlem uzmanlarının hazırladığı raporla somut delillere dayandırılmıştır.",
"Sanık, bir spor müsabakası sonrasında rakip takımın otobüsüne taşlı saldırıda bulunarak aracın camlarını kırmış ve sporcuların yaralanma tehlikesi geçirmesine sebebiyet vermiştir. Sporda şiddet ve düzensizliğin önlenmesine dair kanuna muhalefet ve mala zarar verme suçlarından hazırlanan iddianame kapsamında, sanığın toplumsal şiddeti körüklediği ve can güvenliğini tehlikeye attığı açıkça vurgulanmıştır.",
"Sanık, bir apartmanın ortak sığınağını izinsiz olarak depo şeklinde kullanmış ve içeride yanıcı maddeler depolayarak binanın yangın güvenliğini ciddi şekilde tehlikeye atmıştır. Kat maliklerinin şikayeti üzerine yapılan denetimde, sanığın yasal uyarılara rağmen alanı boşaltmadığı ve genel güvenliği kasten tehlikeye sokma suçunun unsurlarını oluşturduğu saptanarak hakkında adli işlem başlatılmıştır.",
"Sanık, bir kargo firmasında ayrıştırma personeli olarak çalışırken üzerine 'kırılacak eşya' ibaresi bulunan paketleri kasten yere fırlatarak içeriklerinin zarar görmesine neden olmuştur. Hizmet nedeniyle güveni kötüye kullanma ve mala zarar verme suçlarından yürütülen soruşturmada, sanığın bu eylemleri iş yerine olan tepkisi nedeniyle kasıtlı olarak gerçekleştirdiği iş yeri içi disiplin soruşturmasıyla sabitlenmiştir."
]
